<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：足球圣经：介绍足球场上的位置 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="翻译练习,足球圣经"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：足球圣经：介绍足球场上的位置"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2014-11-29</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：足球圣经：介绍足球场上的位置</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x6587;&#xFF1A;<a href="http://www.football-bible.com/soccer-info/soccer-positions-explained.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/1.png" alt=""></p>
<h2 id="&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;"><a href="#u4ECB_u7ECD_u8DB3_u7403_u573A_u4E0A_u7684_u4F4D_u7F6E" class="headerlink" title="&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;"></a>&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;</h2><p>&#x8DB3;&#x7403;&#x573A;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#x5C31;&#x5982;&#x540C;&#x7403;&#x5458;&#x4EEC;&#x7684;&#x6280;&#x5DE7;&#x6216;&#x8D5B;&#x573A;&#x4E0A;&#x7684;&#x6218;&#x672F;&#x4E00;&#x822C;&#xFF0C;&#x591A;&#x79CD;&#x591A;&#x6837;&#x3002;&#x4E0D;&#x59A8;&#x627E;&#x627E;&#x4F60;&#x6240;&#x53F8;&#x804C;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x8DB3;&#x7403;&#x573A;&#x4E0A;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x540C;&#x65F6;&#x6709;&#x591A;&#x79CD;&#x591A;&#x6837;&#x7684;&#x540D;&#x5B57;&#x7528;&#x6765;&#x79F0;&#x547C;&#x5B83;&#x4EEC;&#x3002;</p>
<p>&#x7403;&#x573A;&#x4E0A;&#x6BCF;&#x4E2A;&#x4F4D;&#x7F6E;&#x90FD;&#x6709;&#x5176;&#x72EC;&#x7279;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x4ECE;&#x9632;&#x5B88;&#x5BF9;&#x65B9;&#x8FDB;&#x653B;&#x5230;&#x5C04;&#x95E8;&#x5F97;&#x5206;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7B80;&#x5355;&#x627C;&#x8981;&#x7684;&#x628A;&#x7403;&#x5458;&#x4F4D;&#x7F6E;&#x5206;&#x6210;&#x56DB;&#x7C7B;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x5B88;&#x95E8;&#x5458;&#xFF0C;&#x540E;&#x536B;&#xFF0C;&#x4E2D;&#x573A;&#x548C;&#x524D;&#x950B;&#x3002;<br><a id="more"></a><br><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/2.png" alt=""></p>
<h3 id="&#x5B88;&#x95E8;&#x5458;gk"><a href="#u5B88_u95E8_u5458_uFF08GK_uFF09" class="headerlink" title="&#x5B88;&#x95E8;&#x5458;&#xFF08;GK&#xFF09;"></a>&#x5B88;&#x95E8;&#x5458;&#xFF08;GK&#xFF09;</h3><p>&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x8BA4;&#x4E3A;&#x5B88;&#x95E8;&#x5458;&#x5C31;&#x662F;&#x5E26;&#x7740;&#x624B;&#x5957;&#xFF0C;&#x963B;&#x6321;&#x5BF9;&#x65B9;&#x8FDB;&#x7403;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x7279;&#x6B8A;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x4ED6;&#x80FD;&#x7528;&#x624B;&#x89E6;&#x7403;&#xFF08;&#x80FD;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x524D;&#x63D0;&#x662F;&#x81EA;&#x5DF1;&#x5904;&#x4E8E;&#x5DF1;&#x65B9;&#x7684;&#x7981;&#x533A;&#x5185;&#xFF0C;&#x4E14;&#x5176;&#x7528;&#x624B;&#x6240;&#x63A5;&#x7684;&#x7403;&#x5E76;&#x975E;&#x7531;&#x961F;&#x53CB;&#x84C4;&#x610F;&#x56DE;&#x4F20;&#xFF09;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4F5C;&#x4E3A;&#x7403;&#x961F;&#x6700;&#x540E;&#x7684;&#x4E00;&#x9053;&#x9632;&#x7EBF;&#xFF0C;&#x5B88;&#x95E8;&#x5458;&#x4E5F;&#x662F;&#x53D1;&#x8D77;&#x8FDB;&#x653B;&#x7684;&#x7B2C;&#x4E00;&#x4EBA;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x5F00;&#x597D;&#x95E8;&#x7403;&#x4E14;&#x80FD;&#x5E94;&#x7531;&#x6218;&#x672F;&#xFF0C;&#x628A;&#x7403;&#x629B;&#x7ED9;&#x961F;&#x53CB;&#x7684;&#x95E8;&#x5C06;&#xFF0C;&#x6781;&#x5177;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x5B88;&#x95E8;&#x5458;&#x6709;&#x56DB;&#x9879;&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;&#xFF1A;&#x6251;&#x6551;&#xFF0C;&#x89E3;&#x56F4;&#xFF0C;&#x6307;&#x5BFC;&#x9632;&#x5B88;&#x548C;&#x5F00;&#x7403;&#x3002;&#x6251;&#x6551;&#x662F;&#x963B;&#x6B62;&#x76AE;&#x7403;&#x5165;&#x7F51;&#x6240;&#x505A;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x800C;&#x89E3;&#x56F4;&#x5219;&#x662F;&#x628A;&#x7403;&#x6E05;&#x51FA;&#x5230;&#x8FDC;&#x79BB;&#x7981;&#x533A;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x5B88;&#x95E8;&#x5458;&#x6709;&#x6307;&#x5BFC;&#x9632;&#x5B88;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7AD9;&#x5728;&#x540E;&#x9632;&#x6700;&#x672B;&#x7AEF;&#xFF0C;&#x4E14;&#x53EF;&#x4EE5;&#x770B;&#x6E05;&#x9632;&#x5B88;&#x7403;&#x5458;&#x672C;&#x5E94;&#x51FA;&#x73B0;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x5F00;&#x7403;&#x662F;&#x5F53;&#x5B88;&#x95E8;&#x5458;&#x6251;&#x63A5;&#x4F4F;&#x7403;&#x540E;&#x540E;&#xFF0C;&#x9700;&#x8981;&#x51B3;&#x5B9A;&#x662F;&#x628A;&#x7403;&#x8E22;&#x51FA;&#x53BB;&#x8FD8;&#x662F;&#x6254;&#x51FA;&#x53BB;&#x3002;&#x800C;&#x7403;&#x8E22;&#x51FA;&#x53BB;&#x6216;&#x6254;&#x51FA;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x8FDB;&#x653B;&#x7684;&#x8D77;&#x59CB;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x597D;&#x7684;&#x5B88;&#x95E8;&#x5458;&#x5305;&#x62EC;&#x5217;&#x592B;&#xB7;&#x8036;&#x8F9B;&#xFF0C;&#x6208;&#x767B;&#xB7;&#x73ED;&#x514B;&#x65AF;&#xFF0C;&#x8FEA;&#x8BFA;&#xB7;&#x4F50;&#x592B;&#xFF0C;&#x5F7C;&#x5F97;&#xB7;&#x8212;&#x6885;&#x5207;&#x5C14;&#x548C;&#x5409;&#x5B89;&#x8DEF;&#x6613;&#x5409;&#xB7;&#x5E03;&#x51AF;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/3.png" alt=""></p>
<h3 id="&#x9632;&#x5B88;&#x7403;&#x5458;"><a href="#u9632_u5B88_u7403_u5458" class="headerlink" title="&#x9632;&#x5B88;&#x7403;&#x5458;"></a>&#x9632;&#x5B88;&#x7403;&#x5458;</h3><p>&#x9632;&#x5B88;&#x7403;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#x5305;&#x62EC;&#x4FDD;&#x6301;&#x76AE;&#x7403;&#x8FDC;&#x79BB;&#x5DF1;&#x65B9;&#x7684;&#x5B88;&#x95E8;&#x5458;&#xFF0C;&#x963B;&#x788D;&#x5BF9;&#x65B9;&#x8FDB;&#x653B;&#x7403;&#x5458;&#x4F20;&#x63A5;&#x7403;&#x548C;&#x5C01;&#x5835;&#x5C04;&#x95E8;&#x3002;&#x9632;&#x5B88;&#x8FD9;&#x9879;&#x4EFB;&#x52A1;&#x9700;&#x8981;&#x7403;&#x5458;&#x914D;&#x5408;&#x9ED8;&#x5951;&#xFF0C;&#x52AA;&#x529B;&#x5E76;&#x80FD;&#x5FEB;&#x901F;&#x9884;&#x5224;&#x5BF9;&#x65B9;&#x7684;&#x8D70;&#x4F4D;&#x3002;</p>
<p>&#x9632;&#x5B88;&#x7403;&#x5458;&#x5FC5;&#x987B;&#x4FDD;&#x62A4;&#x5B88;&#x95E8;&#x5458;&#x3002;&#x4ED6;&#x4EEC;&#x9700;&#x628A;&#x5B88;&#x95E8;&#x5458;&#x770B;&#x4F5C;&#x91CD;&#x8981;&#x4EBA;&#x5458;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA9;&#x5BF9;&#x624B;&#x9760;&#x8FD1;&#x3002;&#x901A;&#x5E38;&#x6765;&#x8BF4;&#xFF0C;&#x7403;&#x961F;&#x4F1A;&#x6392;&#x51FA;&#x56DB;&#x4F4D;&#x9632;&#x5B88;&#x7403;&#x5458;&#x3002;</p>
<p>&#x4E2D;&#x536B;&#xFF1A;center-back/center-half/central defender(CB&#xFF09;</p>
<p>&#x5728;&#x56DB;&#x540E;&#x536B;&#x7684;&#x9632;&#x5B88;&#x4E2D;&#xFF0C;&#x4E2D;&#x536B;&#x6307;&#x7684;&#x662F;&#x4E2D;&#x95F4;&#x7684;&#x4E24;&#x540D;&#x9632;&#x5B88;&#x7403;&#x5458;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x201C;&#x9519;&#x8BEF;&#x5730;&#x201D;&#x79F0;&#x4F5C;center-halves&#x3002;&#x8FD9;&#x4E2A;&#x79F0;&#x547C;&#x672C;&#x6E90;&#x4E8E;&#x4E00;&#x79CD;&#x5DF2;&#x6DD8;&#x6C70;&#x7684;&#x201C;2&#x2014;3&#x2014;5&#x201D;&#x9635;&#x5F62;&#x3002;&#x5728;&#x8BE5;&#x9635;&#x5F62;&#x4E2D;&#xFF0C;&#x4E2D;&#x573A;&#x7684;&#x201C;3&#x201D;&#x4F4D;&#x7403;&#x5458;&#x79F0;&#x4F5C;center-halves&#x3002;&#x800C;&#x968F;&#x7740;&#x6218;&#x672F;&#x53D1;&#x5C55;&#xFF0C;&#x5728;&#x201C;3&#x201D;&#x8FD9;&#x4E00;&#x4F4D;&#x7F6E;&#x7684;&#x7403;&#x5458;&#x62D6;&#x540E;&#x5230;&#x201C;center-back&#x201D;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x4FDD;&#x7559;&#x4E86;&#x201C;center-half&#x201D;&#x7684;&#x79F0;&#x8C13;&#x3002;</p>
<p>&#x4E2D;&#x536B;&#x5FC5;&#x987B;&#x5F3A;&#x58EE;&#xFF0C;&#x65E0;&#x754F;&#xFF0C;&#x5584;&#x4E8E;&#x5BFB;&#x627E;&#x5408;&#x9002;&#x65F6;&#x95F4;&#x53D1;&#x52A8;&#x963B;&#x622A;&#x3002;&#x4E2D;&#x536B;&#x957F;&#x5F97;&#x9AD8;&#x4F1A;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x4ED6;&#x80FD;&#x8D62;&#x5F97;&#x9AD8;&#x7A7A;&#x7403;&#xFF0C;&#x8FD9;&#x5728;&#x53D1;&#x89D2;&#x7403;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5C24;&#x4E3A;&#x9700;&#x8981;&#x3002;&#x7F57;&#x7EB3;&#x5FB7;&#xB7;&#x79D1;&#x66FC;&#xFF0C;&#x6CD5;&#x6BD4;&#x5965;&#xB7;&#x5361;&#x7EB3;&#x74E6;&#x7F57;&#xFF0C;&#x548C;&#x5F17;&#x6717;&#x54E5;&#xB7;&#x5DF4;&#x96F7;&#x897F;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x6770;&#x51FA;&#x4E2D;&#x536B;&#x7684;&#x4EE3;&#x8868;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/4.png" alt=""></p>
<p>&#x8FB9;&#x536B;&#xFF08;LB&#xFF0C;RB&#xFF09;</p>
<p>&#x8FB9;&#x536B;&#x662F;&#x5728;&#x7403;&#x573A;&#x8FB9;&#x8DEF;&#x7684;&#x9632;&#x5B88;&#x8005;&#x3002;&#x4ED6;&#x4EEC;&#x5206;&#x4E3A;&#x5DE6;&#x8FB9;&#x536B;&#xFF08;LB&#xFF09;&#x6216;&#x53F3;&#x8FB9;&#x536B;&#xFF08;RB&#xFF09;&#x3002;&#x5DE6;&#x53F3;&#x8FB9;&#x536B;&#x95F4;&#x7684;&#x7403;&#x5458;&#x5C31;&#x662F;&#x4E2D;&#x536B;&#x3002;</p>
<p>&#x8FB9;&#x536B;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x963B;&#x6B62;&#x5BF9;&#x65B9;&#x5728;&#x8FB9;&#x8DEF;&#x53D1;&#x8D77;&#x8FDB;&#x653B;&#x3002;&#x4ED6;&#x7684;&#x8DD1;&#x52A8;&#x901F;&#x5EA6;&#x8981;&#x5F88;&#x5FEB;&#x5E76;&#x4E14;&#x80FD;&#x963B;&#x6B62;&#x5BF9;&#x65B9;&#x4F20;&#x4E2D;&#x3002;&#x8FB9;&#x536B;&#x901A;&#x5E38;&#x6D3E;&#x53BB;&#x76EF;&#x9632;&#x5BF9;&#x65B9;&#x7684;&#x8FB9;&#x7FFC;&#x3002;</p>
<p>&#x7FFC;&#x536B;&#xFF08;LWB&#xFF0C;RWB&#xFF09;</p>
<p>&#x7FFC;&#x536B;&#x662F;&#x63D2;&#x4E0A;&#x53C2;&#x4E0E;&#x8FDB;&#x653B;&#x7684;&#x8FB9;&#x536B;&#x3002;&#x7FFC;&#x536B;&#x8981;&#x6EE1;&#x573A;&#x98DE;&#x5954;&#x3002;&#x4ED6;&#x65E2;&#x8981;&#x50CF;&#x8FB9;&#x536B;&#x4E00;&#x6837;&#x9632;&#x5B88;&#x5DF1;&#x65B9;&#x7684;&#x80C1;&#x8179;&#xFF0C;&#x53C8;&#x8981;&#x50CF;&#x7FFC;&#x950B;&#x4E00;&#x6837;&#x53C2;&#x4E0E;&#x8FDB;&#x653B;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x662F;&#x7403;&#x573A;&#x4E0A;&#x6700;&#x9700;&#x8981;&#x4F53;&#x529B;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x5361;&#x798F;&#x548C;&#x7F57;&#x4F2F;&#x6258;&#xB7;&#x5361;&#x6D1B;&#x65AF;&#x662F;&#x6700;&#x597D;&#x7FFC;&#x536B;&#x5F53;&#x4E2D;&#x7684;&#x4E8C;&#x4F4D;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/5.png" alt=""></p>
<p>&#x6E05;&#x9053;&#x592B;&#xFF08;SW&#xFF09;</p>
<p>&#x6E05;&#x9053;&#x592B;&#x5B89;&#x6392;&#x5728;&#x9632;&#x7EBF;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5728;&#x5B88;&#x95E8;&#x5458;&#x4E4B;&#x524D;&#x3002;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x5728;&#x73B0;&#x4EE3;&#x8DB3;&#x7403;&#x4E2D;&#x5DF2;&#x4E0D;&#x5728;&#x6D41;&#x884C;&#xFF0C;&#x4F46;&#x5728;&#x4EE5;&#x524D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x610F;&#x5927;&#x5229;&#x7684;&#x94FE;&#x5F0F;&#x9632;&#x5B88;&#x4F53;&#x7CFB;&#x91CC;&#xFF0C;&#x5374;&#x662F;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x3002;</p>
<p>&#x6E05;&#x9053;&#x592B;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x628A;&#x7A81;&#x7834;&#x4E86;&#x9632;&#x5B88;&#x7403;&#x5458;&#x7684;&#x7403;&#x89E3;&#x56F4;&#x51FA;&#x53BB;&#x3002;&#x7531;&#x4E8E;&#x6E05;&#x9053;&#x592B;&#x4E0D;&#x9700;&#x8981;&#x76EF;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x80FD;&#x62FF;&#x4F4F;&#x5BF9;&#x65B9;&#x5931;&#x63A7;&#x7684;&#x7403;&#xFF0C;&#x4E5F;&#x80FD;&#x5E26;&#x7403;&#x51B2;&#x4E0A;&#x524D;&#x8FDB;&#x653B;&#x3002;&#x5FB7;&#x56FD;&#x8DB3;&#x7403;&#x4F20;&#x5947;&#x5F17;&#x6717;&#x8328;&#xB7;&#x8D1D;&#x80AF;&#x9C8D;&#x5C14;&#x662F;&#x6240;&#x6709;&#x6E05;&#x9053;&#x592B;&#x4E2D;&#x6700;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x90A3;&#x4F4D;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/7.png" alt=""></p>
<h3 id="&#x4E2D;&#x573A;&#x7403;&#x5458;"><a href="#u4E2D_u573A_u7403_u5458" class="headerlink" title="&#x4E2D;&#x573A;&#x7403;&#x5458;"></a>&#x4E2D;&#x573A;&#x7403;&#x5458;</h3><p>&#x4E2D;&#x573A;&#x7403;&#x5458;&#x8FDE;&#x63A5;&#x8FDB;&#x653B;&#x4E0E;&#x9632;&#x5B88;&#xFF1A;&#x4ED6;&#x4EEC;&#x5728;&#x8FDB;&#x653B;&#x65F6;&#x5E26;&#x7403;&#x5411;&#x524D;&#xFF0C;&#x5728;&#x9632;&#x5B88;&#x65F6;&#xFF0C;&#x5219;&#x4E3A;&#x81EA;&#x5BB6;&#x9632;&#x5B88;&#x7403;&#x5458;&#x7B51;&#x8D77;&#x5899;&#x58C1;&#xFF0C;&#x963B;&#x6321;&#x6765;&#x7403;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x4E2D;&#x573A;&#x7403;&#x5458;&#x6BD4;&#x4F5C;&#x7535;&#x8BDD;&#x7EBF;&#xFF0C;&#x7528;&#x4EE5;&#x8054;&#x7CFB;&#x4E24;&#x4EBA;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6CA1;&#x6709;&#x575A;&#x56FA;&#x7684;&#x4E2D;&#x573A;&#xFF0C;&#x524D;&#x950B;&#x5C31;&#x5F88;&#x96BE;&#x83B7;&#x5F97;&#x8FDB;&#x7403;&#xFF0C;&#x540E;&#x536B;&#x4E5F;&#x4F1A;&#x7ECF;&#x5E38;&#x66B4;&#x9732;&#x5728;&#x5BF9;&#x65B9;&#x7684;&#x8FDB;&#x653B;&#x4E0B;&#xFF0C;&#x65F6;&#x65F6;&#x5904;&#x4E8E;&#x5371;&#x9669;&#x7684;&#x5883;&#x5730;&#x3002;&#x4E0B;&#x9762;&#x5C06;&#x4ECB;&#x7ECD;&#x5404;&#x79CD;&#x4E2D;&#x573A;&#x548C;&#x4ED6;&#x4EEC;&#x5E94;&#x5C3D;&#x7684;&#x804C;&#x80FD;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/8.png" alt=""></p>
<p>&#x9632;&#x5B88;&#x578B;/&#x63A7;&#x7403;&#x578B;&#x4E2D;&#x573A;&#xFF08;DM&#xFF09;</p>
<p>&#x9632;&#x5B88;&#x578B;&#x6216;&#x8005;&#x63A7;&#x7403;&#x578B;&#x4E2D;&#x573A;&#x5C31;&#x5728;&#x9632;&#x7EBF;&#x7684;&#x524D;&#x9762;&#x3002;&#x4ED6;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x5728;&#x81EA;&#x5BB6;&#x9632;&#x7EBF;&#x524D;&#x628A;&#x76AE;&#x7403;&#x963B;&#x622A;&#x3002;&#x62C5;&#x4EFB;&#x8FD9;&#x4E00;&#x4F4D;&#x7F6E;&#x7684;&#x7403;&#x5458;&#x9664;&#x4E86;&#x8981;&#x64C5;&#x957F;&#x62E6;&#x622A;&#x548C;&#x62A2;&#x622A;&#x5916;&#xFF0C;&#x8FD8;&#x8981;&#x4F9D;&#x7167;&#x6218;&#x672F;&#xFF0C;&#x81EA;&#x5DF1;&#x8C03;&#x6574;&#x7AD9;&#x4F4D;&#x3002;</p>
<p>&#x514B;&#x52B3;&#x5FB7;&#xB7;&#x9A6C;&#x514B;&#x83B1;&#x83B1;&#x548C;&#x9093;&#x52A0;&#x662F;&#x4F18;&#x79C0;&#x63A7;&#x7403;&#x578B;&#x4E2D;&#x573A;&#x4E2D;&#x7684;&#x4E24;&#x540D;&#x4F7C;&#x4F7C;&#x8005;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/9.png" alt=""></p>
<p>&#x6B63;&#x4E2D;&#x573A;/&#x5168;&#x80FD;&#x578B;&#x4E2D;&#x573A;&#xFF1A;box-to-box midfielder&#xFF08;CM&#xFF09;</p>
<p>&#x6B63;&#x4E2D;&#x573A;&#x7684;&#x4F4D;&#x7F6E;&#x5728;&#x7403;&#x573A;&#x6B63;&#x4E2D;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x8981;&#x517C;&#x987E;&#x9632;&#x5B88;&#x548C;&#x8FDB;&#x653B;&#x4E24;&#x7AEF;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5C31;&#x662F;&#x5168;&#x80FD;&#x578B;&#x4E2D;&#x573A;&#x3002;&#x5168;&#x80FD;&#x578B;&#x4E2D;&#x573A;&#x7684;&#x82F1;&#x6587;&#x540D;&#xFF08;box-to-box midfielder&#xFF09;&#x5C31;&#x5DF2;&#x6697;&#x793A;&#x4E86;&#x7403;&#x5458;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x81EA;&#x5DF1;&#x4E0D;&#x540C;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x9700;&#x4ECE;&#x5DF1;&#x65B9;&#x7684;&#x7981;&#x533A;&#x8DD1;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x7981;&#x533A;&#x3002;</p>
<p>&#x5168;&#x80FD;&#x578B;&#x4E2D;&#x573A;&#x65E2;&#x8981;&#x4E3A;&#x524D;&#x950B;&#x521B;&#x9020;&#x673A;&#x4F1A;&#xFF0C;&#x53C8;&#x8981;&#x963B;&#x6321;&#x5BF9;&#x65B9;&#x7684;&#x8FDB;&#x653B;&#x3002;&#x8010;&#x529B;&#xFF0C;&#x6280;&#x672F;&#x4E0E;&#x65E0;&#x4F11;&#x6B62;&#x7684;&#x52AA;&#x529B;&#x662F;&#x8FD9;&#x7C7B;&#x7403;&#x5458;&#x7684;&#x7279;&#x5F81;&#x3002;&#x53F2;&#x63D0;&#x82AC;&#xB7;&#x6770;&#x62C9;&#x5FB7;&#x662F;&#x4ED6;&#x90A3;&#x65F6;&#x4EE3;&#x6700;&#x597D;&#x7684;&#x5168;&#x80FD;&#x578B;&#x4E2D;&#x573A;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/10.png" alt=""></p>
<p>&#x653B;&#x51FB;&#x578B;&#x4E2D;&#x573A;/&#x7EC4;&#x7EC7;&#x6838;&#x5FC3;&#xFF08;AM&#xFF09;</p>
<p>&#x653B;&#x51FB;&#x6027;&#x4E2D;&#x573A;&#x662F;&#x7A81;&#x524D;&#x7684;&#x4E2D;&#x573A;&#x7403;&#x5458;&#xFF0C;&#x5176;&#x804C;&#x8D23;&#x4E3B;&#x8981;&#x504F;&#x4E8E;&#x8FDB;&#x653B;&#x3002;&#x8BE5;&#x4F4D;&#x7F6E;&#x7403;&#x5458;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x51FA;&#x8272;&#x7684;&#x63A7;&#x7403;&#x80FD;&#x529B;&#x548C;&#x6218;&#x672F;&#x610F;&#x8BC6;&#x3002;</p>
<p>&#x7EC4;&#x7EC7;&#x6838;&#x5FC3;&#x4E0E;&#x653B;&#x51FB;&#x578B;&#x4E2D;&#x573A;&#x7684;&#x4F4D;&#x7F6E;&#x76F8;&#x540C;&#xFF0C;&#x4F46;&#x62C5;&#x4EFB;&#x7684;&#x804C;&#x80FD;&#x5374;&#x4E0D;&#x540C;&#x3002;&#x7EC4;&#x7EC7;&#x6838;&#x5FC3;&#x8A89;&#x4E3A;&#x7403;&#x961F;&#x7684;&#x5927;&#x8111;&#xFF0C;&#x662F;&#x6280;&#x672F;&#x6700;&#x597D;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x4ED6;&#x9700;&#x8981;&#x7B56;&#x5212;&#x8FDB;&#x653B;&#x548C;&#x8FDB;&#x884C;&#x5206;&#x7403;&#x3002;&#x7EC4;&#x7EC7;&#x6838;&#x5FC3;&#x5FC5;&#x987B;&#x64C5;&#x957F;&#x51B3;&#x7B56;&#xFF0C;&#x5C31;&#x5982;&#x7403;&#x573A;&#x4E0A;&#x6240;&#x8BF4;&#x7684;&#x4E00;&#x53E5;&#x540D;&#x8A00;&#xFF1A;&#x4F46;&#x4F60;&#x63A7;&#x7740;&#x7403;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x4E0B;&#x4E00;&#x6B65;&#x8BE5;&#x5E72;&#x4EC0;&#x4E48;&#x65F6;&#xFF0C;&#x90A3;&#x5C31;&#x628A;&#x7403;&#x4F20;&#x7ED9;&#x4ED6;&#x3002;</p>
<p>&#x7EC4;&#x7EC7;&#x6838;&#x5FC3;&#x901A;&#x5E38;&#x7A7F;10&#x53F7;&#x7403;&#x8863;&#x3002;&#x6D4E;&#x79D1;&#xFF0C;&#x9F50;&#x5185;&#x4E01;&#xB7;&#x9F50;&#x8FBE;&#x5185;&#x548C;&#x80E1;&#x5B89;&#xB7;&#x91CC;&#x514B;&#x5C14;&#x6885;&#x662F;&#x6700;&#x51FA;&#x8272;&#x7EC4;&#x7EC7;&#x6838;&#x5FC3;&#x5F53;&#x4E2D;&#x7684;&#x4E09;&#x4F4D;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/11.png" alt=""></p>
<p>&#x8FB9;&#x524D;&#x536B;/&#x8FB9;&#x7FFC;&#xFF08;LW&#xFF0C;RW&#xFF09;</p>
<p>&#x8FB9;&#x7FFC;&#x548C;&#x653B;&#x51FB;&#x578B;&#x4E2D;&#x573A;&#x505A;&#x540C;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x8FB9;&#x7FFC;&#x4E3B;&#x8981;&#x662F;&#x5728;&#x8FB9;&#x8DEF;&#x53D1;&#x8D77;&#x8FDB;&#x653B;&#x3002;&#x8FB9;&#x7FFC;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x201C;&#x5947;&#x7279;&#x201D;&#x7684;&#x9635;&#x578B;&#x4E2D;&#xFF0C;&#x5982;4-3-3&#x548C;4-5-1&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x8FB9;&#x7FFC;&#x5904;&#x5728;&#x4E2D;&#x573A;&#x548C;&#x8FDB;&#x653B;&#x7EBF;&#x4E4B;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x6709;&#x65F6;&#x4F1A;&#x5F52;&#x7C7B;&#x4E3A;&#x524D;&#x950B;&#x3002;&#x62C5;&#x4EFB;&#x8FD9;&#x4E00;&#x4F4D;&#x7F6E;&#x7684;&#x7403;&#x5458;&#x8981;&#x5177;&#x5907;&#x5FEB;&#x901F;&#x7684;&#x8DD1;&#x52A8;&#xFF0C;&#x51FA;&#x8272;&#x7684;&#x76D8;&#x5E26;&#x548C;&#x7CBE;&#x51C6;&#x7684;&#x4F20;&#x7403;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x7684;&#x8FB9;&#x7FFC;&#x901A;&#x5E38;&#x4F4D;&#x7F6E;&#x7075;&#x6D3B;&#xFF0C;&#x80FD;&#x4ECE;&#x6B63;&#x4E2D;&#x53D1;&#x8D77;&#x8FDB;&#x653B;&#x3002;&#x8FD9;&#x4EE4;&#x4ED6;&#x80FD;&#x66FF;&#x4EE3;&#x524D;&#x950B;&#x8FD9;&#x4E00;&#x89D2;&#x8272;&#x3002;&#x745E;&#x6069;&#xB7;&#x5409;&#x683C;&#x65AF;&#x548C;&#x52A0;&#x6797;&#x67E5;&#x662F;&#x4F18;&#x79C0;&#x8FB9;&#x524D;&#x536B;&#x7684;&#x4E24;&#x4F4D;&#x51FA;&#x8272;&#x4EE3;&#x8868;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/12.png" alt=""></p>
<h3 id="&#x524D;&#x950B;"><a href="#u524D_u950B" class="headerlink" title="&#x524D;&#x950B;"></a>&#x524D;&#x950B;</h3><p>&#x56E0;&#x4E3A;&#x524D;&#x950B;&#x7ECF;&#x5E38;&#x8FDB;&#x7403;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x901A;&#x5E38;&#x662F;&#x7403;&#x961F;&#x4E2D;&#x6700;&#x77E5;&#x540D;&#x7684;&#x7403;&#x5458;&#x3002;&#x7531;&#x4E8E;&#x8FDB;&#x7403;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x5206;&#x51FA;&#x5404;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x524D;&#x950B;&#x3002;</p>
<p>&#x7CBE;&#x51C6;&#x6027;&#xFF0C;&#x5934;&#x7403;&#x548C;&#x63A7;&#x7403;&#x662F;&#x524D;&#x950B;&#x5FC5;&#x8981;&#x7684;&#x7D20;&#x8D28;&#x3002;&#x524D;&#x950B;&#x5E76;&#x4E0D;&#x9700;&#x50CF;&#x4E2D;&#x573A;&#x548C;&#x540E;&#x536B;&#x90A3;&#x6837;&#x505A;&#x5F88;&#x591A;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x5F53;&#x63A5;&#x5230;&#x961F;&#x53CB;&#x4F20;&#x7403;&#x65F6;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x6BD4;&#x8D5B;&#x7684;&#x8FDB;&#x7A0B;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/13.png" alt=""></p>
<p>&#x4E2D;&#x950B;/&#x524D;&#x950B;&#xFF08;CF&#xFF09;</p>
<p>&#x4E2D;&#x950B;&#x79BB;&#x5BF9;&#x65B9;&#x7403;&#x95E8;&#x6700;&#x8FD1;&#x3002;&#x4ED6;&#x4EEC;&#x6709;&#x4E24;&#x4E2A;&#x4EFB;&#x52A1;&#x3002;&#x7B2C;&#x4E00;&#xFF0C;&#x63A5;&#x961F;&#x53CB;&#x7684;&#x4F20;&#x7403;&#x5B8C;&#x6210;&#x5C04;&#x95E8;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x5438;&#x5F15;&#x9632;&#x5B88;&#x7403;&#x5458;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x4EE5;&#x7ED9;&#x4E88;&#x653B;&#x51FB;&#x4E2D;&#x573A;&#xFF0C;&#x8FB9;&#x7FFC;&#x6216;&#x8005;&#x62D6;&#x540E;&#x524D;&#x950B;&#x8FDB;&#x653B;&#x7684;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x524D;&#x950B;&#x8981;&#x5584;&#x4E8E;&#x63A5;&#x7403;&#x548C;&#x63A7;&#x7403;&#xFF0C;&#x8EAB;&#x4F53;&#x8981;&#x5F3A;&#x58EE;&#x5E76;&#x4E14;&#x80FD;&#x591F;&#x8D62;&#x4E0B;&#x9AD8;&#x7A7A;&#x7403;&#x3002;&#x4F46;&#x4E00;&#x5207;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#x662F;&#x5176;&#x5177;&#x5907;&#x4E0E;&#x540E;&#x536B;&#x5BF9;&#x6297;&#x4E2D;&#x5B8C;&#x6210;&#x5C04;&#x95E8;&#x7684;&#x7D20;&#x8D28;&#x3002;&#x5DF4;&#x8482;&#x65AF;&#x56FE;&#x5854;&#xFF0C;&#x9C81;&#x5FB7;&#xB7;&#x8303;&#xB7;&#x5DF4;&#x65AF;&#x6ED5;&#x548C;&#x7F57;&#x7EB3;&#x5C14;&#x591A;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x4F1F;&#x5927;&#x524D;&#x950B;&#x7684;&#x4EE3;&#x8868;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/14.png" alt=""></p>
<p>&#x62D6;&#x540E;&#x524D;&#x950B;/&#x5F71;&#x5B50;&#x524D;&#x950B;/&#x7B2C;&#x4E8C;&#x524D;&#x950B;&#xFF08;WF&#xFF09;</p>
<p>&#x62D6;&#x540E;&#x524D;&#x950B;&#x5B89;&#x63D2;&#x5728;&#x524D;&#x950B;&#x4E4B;&#x540E;&#x3002;&#x5728;&#x8FDB;&#x653B;&#x8DB3;&#x7403;&#x6218;&#x672F;&#x91CC;&#xFF0C;&#x62D6;&#x540E;&#x524D;&#x950B;&#x901A;&#x5E38;&#x4F5C;&#x4E3A;&#x4E3B;&#x8981;&#x7684;&#x5F97;&#x5206;&#x624B;&#xFF0C;&#x800C;&#x4ED6;&#x8EAB;&#x524D;&#x7684;&#x524D;&#x950B;&#x5219;&#x4F5C;&#x4E3A;&#x8BF1;&#x9975;&#x3002;&#x5728;4-4-2&#x7684;&#x9635;&#x578B;&#x91CC;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x5F71;&#x5B50;&#x524D;&#x950B;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5F71;&#x5B50;&#x524D;&#x950B;&#x8981;&#x4E3A;&#x524D;&#x950B;&#x8F93;&#x9001;&#x5F39;&#x836F;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x5177;&#x6709;&#x51FA;&#x8272;&#x7684;&#x4F20;&#x7403;&#x6280;&#x5DE7;&#xFF0C;&#x800C;&#x7531;&#x4E8E;&#x4ED6;&#x7ECF;&#x5E38;&#x63A5;&#x5230;&#x524D;&#x950B;&#x7684;&#x56DE;&#x4F20;&#xFF0C;&#x4ED6;&#x540C;&#x65F6;&#x8FD8;&#x9700;&#x5177;&#x5907;&#x62A4;&#x7403;&#x7684;&#x80FD;&#x529B;&#x3002;&#x8D1D;&#x5229;&#x5728;&#x4ED6;&#x7684;&#x4F20;&#x5947;&#x751F;&#x6DAF;&#x91CC;&#x4E00;&#x76F4;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x7B2C;&#x4E8C;&#x524D;&#x950B;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x4ECB;&#x7ECD;&#x8DB3;&#x7403;&#x573A;&#x7684;&#x4F4D;&#x7F6E;/15.png" alt=""></p>
<p>&#x5176;&#x4ED6;&#x79CD;&#x7C7B;&#x7684;&#x524D;&#x950B;</p>
<p>&#x67D0;&#x4E9B;&#x524D;&#x950B;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4ED6;&#x4EEC;&#x7684;&#x7403;&#x98CE;&#x8FDB;&#x4E00;&#x6B65;&#x7EC6;&#x5206;&#xFF0C;&#x800C;&#x4E0D;&#x5355;&#x5355;&#x662F;&#x6839;&#x636E;&#x4ED6;&#x4EEC;&#x51FA;&#x73B0;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x53CD;&#x8D8A;&#x4F4D;&#x524D;&#x950B;&#x662F;&#x4E2D;&#x950B;&#x7684;&#x4E00;&#x79CD;&#x3002;&#x5176;&#x5584;&#x4E8E;&#x5236;&#x9020;&#x53CD;&#x8D8A;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x5F97;&#x5230;&#x5355;&#x6311;&#x5B88;&#x95E8;&#x5458;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x4ED6;&#x7684;&#x82F1;&#x6587;&#x79F0;&#x8C13;&#xFF08;off-the-shoulder striker&#xFF09;&#x6765;&#x81EA;&#x4E8E;&#x5176;&#x7ECF;&#x5E38;&#x7AD9;&#x5728;&#x4E0E;&#x5BF9;&#x65B9;&#x9632;&#x5B88;&#x7403;&#x5458;&#x80A9;&#x8180;&#x5E73;&#x884C;&#x7684;&#x5730;&#x65B9;&#xFF08;&#x4E0E;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x540D;&#x7684;&#x9632;&#x5B88;&#x8005;&#x6210;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#xFF09;&#x3002;&#x514B;&#x7F57;&#x5730;&#x4E9A;&#x7684;&#x8FBE;&#x6C83;&#xB7;&#x82CF;&#x514B;&#x548C;&#x6CD5;&#x56FD;&#x7684;&#x8482;&#x57C3;&#x91CC;&#xB7;&#x4EA8;&#x5229;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x524D;&#x950B;&#x3002;</p>
<p>&#x62A2;&#x70B9;&#x524D;&#x950B;&#x662F;&#x7ECF;&#x5E38;&#x80FD;&#x5728;&#x7981;&#x533A;&#x5185;&#x8FDB;&#x7403;&#x7684;&#x4E00;&#x7C7B;&#x7684;&#x7403;&#x5458;&#x3002;&#x4ED6;&#x5E76;&#x4E0D;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x521B;&#x9020;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x662F;&#x51ED;&#x7740;&#x4ED6;&#x4EBA;&#x4F20;&#x7403;&#x548C;&#x8865;&#x5C04;&#x83B7;&#x5F97;&#x8FDB;&#x7403;&#x3002;&#x62A2;&#x70B9;&#x524D;&#x950B;&#x901A;&#x5E38;&#x8981;&#x80FD;&#x6293;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x9632;&#x5B88;&#x9519;&#x8BEF;&#x3002;&#x5927;&#x536B;&#xB7;&#x7279;&#x96F7;&#x6CFD;&#x76D6;&#x548C;&#x83F2;&#x5229;&#x666E;&#xB7;&#x56E0;&#x624E;&#x5409;&#x662F;&#x62A2;&#x70B9;&#x4E2D;&#x950B;&#x7684;&#x4EE3;&#x8868;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/翻译练习/">翻译练习</a>, <a href="/tags/足球圣经/">足球圣经</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2014/11/28/翻译：2014.11.23：水晶宫 3-1 利物浦/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2014/12/05/翻译：2014.11.29：利物浦 1-0 斯托克城/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：足球圣经：介绍足球场上的位置" data-title="翻译：足球圣经：介绍足球场上的位置" data-url="http://yoursite.com/2014/11/29/翻译：足球圣经：介绍足球场上的位置/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/透析记词/">透析记词</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 15px" href="/tags/android/">android</a>

	<a style="font-size: 15px" href="/tags/app/">app</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 15px" href="/tags/英语学习/">英语学习</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 15px" href="/tags/透析记词/">透析记词</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#介绍足球场上的位置"><span class="toc-text">介绍足球场上的位置</span></a><ol class="toc-child"><li class="toc-item toc-level-3"><a class="toc-link" href="#守门员gk"><span class="toc-text">守门员（GK）</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#防守球员"><span class="toc-text">防守球员</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#中场球员"><span class="toc-text">中场球员</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#前锋"><span class="toc-text">前锋</span></a></li></ol></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2017 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_new_logo_blue.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>