<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：利物浦与斯特林，到底谁亏欠了谁？ | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="2014-15赛季, 利物浦, 翻译练习, 英超, 斯特林"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：利物浦与斯特林，到底谁亏欠了谁？"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2015-02-24</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：利物浦与斯特林，到底谁亏欠了谁？</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x5E16;&#xFF1A;<a href="http://www.espnfc.com/blog/espn-fc-united-blog/68/post/2291896/sterling-liverpool-negotiations-reveal-intriguing-debate-who-owes-whom" target="_blank" rel="external">&#x94FE;&#x63A5;</a><br>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/12041392.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a><br><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/1.png" alt=""></p>
<h2 id="&#x5229;&#x7269;&#x6D66;&#x4E0E;&#x65AF;&#x7279;&#x6797;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;"><a href="#u5229_u7269_u6D66_u4E0E_u65AF_u7279_u6797_uFF0C_u5230_u5E95_u8C01_u4E8F_u6B20_u4E86_u8C01_uFF1F" class="headerlink" title="&#x5229;&#x7269;&#x6D66;&#x4E0E;&#x65AF;&#x7279;&#x6797;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;&#xFF1F;"></a>&#x5229;&#x7269;&#x6D66;&#x4E0E;&#x65AF;&#x7279;&#x6797;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;&#xFF1F;</h2><p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/2.png" alt=""></p>
<p>&#x6587;&#xFF1A;&#x7EA2;&#x519B;&#x4E3B;&#x5E05;&#x7F57;&#x6770;&#x65AF;&#x8BA4;&#x4E3A;&#x65AF;&#x7279;&#x6797;&#x4F1A;&#x9009;&#x62E9;&#x7EED;&#x7EA6;&#xFF0C;&#x7559;&#x5728;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x3002;<br><a id="more"></a><br><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/3.png" alt="">  </p>
<p>&#x8DB3;&#x7403;&#x4E16;&#x754C;&#x770B;&#x4F3C;&#x590D;&#x6742;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#x3002;&#x81EA;&#x4ECE;&#x5F17;&#x683C;&#x68EE;&#x7235;&#x58EB;&#x79BB;&#x4F11;&#x540E;&#xFF0C;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5C31;&#x6210;&#x4E86;&#x5FC3;&#x7406;&#x6218;&#x672F;&#x65B9;&#x9762;&#x6BEB;&#x65E0;&#x4E89;&#x8BAE;&#x7684;&#x7B2C;&#x4E00;&#x4EBA;&#xFF0C;&#x4E5F;&#x6210;&#x4E86;&#x6700;&#x64C5;&#x957F;&#x8FD0;&#x7528;&#x5FC3;&#x7406;&#x4ED7;&#x53BB;&#x5F71;&#x54CD;&#x8D5B;&#x679C;&#x7684;&#x4E3B;&#x6559;&#x7EC3;&#x3002;  </p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5F53;&#x4F60;&#x660E;&#x767D;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x771F;&#x6B63;&#x6240;&#x6307;&#x65F6;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x4ED6;&#x7684;&#x65B9;&#x6CD5;&#x5E76;&#x4E0D;&#x6BD4;&#x90A3;&#x4E9B;&#x7236;&#x6BCD;&#x7528;&#x4EE5;&#x523A;&#x6FC0;&#x5C0F;&#x5B69;&#x7684;&#x7B80;&#x5355;&#x9006;&#x53CD;&#x5FC3;&#x7406;&#x5B66;&#x628A;&#x620F;&#x9AD8;&#x660E;&#x591A;&#x5C11;&#x3002;&#x5F53;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x58F0;&#x79F0;&#x5E0C;&#x671B;&#x6709;&#x4E00;&#x4F4D;&#x4E25;&#x660E;&#x7684;&#x88C1;&#x5224;&#x53BB;&#x5224;&#x7F5A;&#x5BF9;&#x624B;&#x7C97;&#x91CE;&#x7684;&#x6218;&#x672F;&#x65F6;&#xFF0C;&#x5176;&#x771F;&#x6B63;&#x7684;&#x542B;&#x4E49;&#x5219;&#x662F;&#x5982;&#x679C;&#x5207;&#x5C14;&#x897F;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x4FDD;&#x62A4;&#x548C;&#x6709;&#x5229;&#x7684;&#x5224;&#x7F5A;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x505A;&#x51FA;&#x5F3A;&#x70C8;&#x7684;&#x6297;&#x8BAE;&#x3002;&#x53EF;&#x60DC;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x7A76;&#x7ADF;&#x4E0D;&#x662F;&#x5B89;&#x4E1C;&#x5C3C;-&#x594E;&#x6069;&#x5F0F;&#x7684;&#x4EBA;&#x7269;&#x3002;  </p>
<p>&#x660E;&#x767D;&#x4E86;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x65B9;&#x5F0F;&#x6709;&#x5229;&#x4E8E;&#x6211;&#x4EEC;&#x63A2;&#x8BA8;&#x7F57;&#x6770;&#x65AF;&#x5BF9;&#x65AF;&#x7279;&#x6797;&#x7EED;&#x7EA6;&#x95EE;&#x9898;&#x53D1;&#x8868;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x65AF;&#x7279;&#x6797;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;&#x6C83;&#x5FB7;&#xFF0C;&#x4ED6;&#x662F;&#x8FD9;&#x4F4D;20&#x5C81;&#x5C0F;&#x5C06;&#x4E0E;&#x5229;&#x7269;&#x6D66;&#x7684;&#x7EED;&#x7EA6;&#x9677;&#x5165;&#x6F2B;&#x957F;&#x8C08;&#x5224;&#x7684;&#x5173;&#x952E;&#x4EBA;&#x7269;&#x3002;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/4.png" alt="">  </p>
<p>&#x9996;&#x5148;&#x5BF9;&#x4E8B;&#x4EF6;&#x8FDB;&#x884C;&#x56DE;&#x987E;&#xFF1A;&#x5728;2012&#x5E74;12&#x6708;&#xFF0C;&#x65AF;&#x7279;&#x6797;&#x91CD;&#x65B0;&#x8BC1;&#x660E;&#x4E86;&#x81EA;&#x5DF1;&#x5BF9;&#x7403;&#x961F;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4E5F;&#x83B7;&#x5F97;&#x4E86;&#x73B0;&#x5728;&#x8FD9;&#x4EFD;3.5&#x4E07;&#x9551;&#x5468;&#x85AA;&#x7684;&#x5408;&#x7EA6;&#x3002;&#x800C;&#x8FD9;&#x4EFD;&#x5408;&#x7EA6;&#x4F1A;&#x5C65;&#x884C;&#x5230;2017&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x65AF;&#x7279;&#x6797;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EF7;&#x5DF2;&#x4ECA;&#x975E;&#x6614;&#x6BD4;&#xFF0C;&#x4ED6;&#x7684;&#x56E2;&#x961F;&#x5728;&#x4E0A;&#x4E2A;&#x590F;&#x5929;&#x4FBF;&#x5C55;&#x5F00;&#x4E86;&#x8C08;&#x5224;&#x3002;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x65AF;&#x7279;&#x6797;&#x7684;&#x5468;&#x85AA;&#x63D0;&#x5347;&#x5230;8&#x4E07;&#x9551;&#x5230;10&#x4E07;&#x9551;&#x4E4B;&#x95F4;&#xFF0C;&#x6210;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x9876;&#x85AA;&#x4E00;&#x5458;&#x3002;  </p>
<p>&#x76EE;&#x524D;&#x5F97;&#x5230;&#x786E;&#x8BA4;&#x7684;&#x662F;&#x8C08;&#x5224;&#x5DF2;&#x7ECF;&#x653E;&#x7F13;&#x3002;&#x6709;&#x5173;&#x4FF1;&#x4E50;&#x90E8;&#x4E0E;&#x6C83;&#x5FB7;&#x5B58;&#x5728;&#x5206;&#x6B67;&#x7684;&#x8BF4;&#x6CD5;&#x5728;11&#x6708;&#x672B;&#x624D;&#x4F20;&#x5F00;&#x3002;&#x5230;&#x4E86;12&#x6708;&#x521D;&#xFF0C;&#x4F20;&#x8A00;&#x5219;&#x53D8;&#x6210;&#x65AF;&#x7279;&#x6797;&#x62C5;&#x5FC3;&#x5229;&#x7269;&#x6D66;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x4E0B;&#x8D5B;&#x5B63;&#x7684;&#x6B27;&#x51A0;&#x8D44;&#x683C;&#x3002;&#x4E8E;&#x662F;&#x65C1;&#x4EBA;&#x7EB7;&#x7EB7;&#x63A8;&#x65AD;&#x65AF;&#x7279;&#x6797;&#x4E4B;&#x6240;&#x4EE5;&#x53EB;&#x505C;&#x7EED;&#x7EA6;&#xFF0C;&#x662F;&#x6253;&#x7B97;&#x7B49;&#x5230;&#x590F;&#x5929;&#x60C5;&#x51B5;&#x660E;&#x6717;&#x65F6;&#xFF0C;&#x518D;&#x505A;&#x7EED;&#x7EA6;&#x4E0E;&#x5426;&#x7684;&#x6253;&#x7B97;&#x3002;  </p>
<p>&#x60AC;&#x800C;&#x672A;&#x51B3;&#x4EE4;&#x8FD9;&#x4E8B;&#x5C61;&#x5C61;&#x6210;&#x4E3A;&#x5934;&#x6761;&#x3002;&#x8FD1;&#x51E0;&#x661F;&#x671F;&#x7684;&#x6D88;&#x606F;&#x79F0;&#xFF1A;&#x5C3D;&#x7BA1;&#x5229;&#x7269;&#x6D66;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x6EE1;&#x8DB3;&#x65AF;&#x7279;&#x6797;&#x4E00;&#x65B9;12&#x4E07;&#x5468;&#x85AA;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4F46;&#x53CC;&#x65B9;&#x5DF2;&#x7ECF;&#x8FBE;&#x6210;&#x4E86;&#x534F;&#x8BAE;&#x3002;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/5.png" alt=""></p>
<p>&#x4F46;&#x9274;&#x4E8E;&#x7F57;&#x6770;&#x65AF;&#x5728;&#x5229;&#x7269;&#x6D66;&#x5BF9;&#x9635;&#x70ED;&#x523A;&#x524D;&#x5915;&#x7684;&#x90A3;&#x7FFB;&#x8BDD;&#xFF0C;&#x4E0A;&#x8FF0;&#x7684;&#x62A5;&#x9053;&#x4F3C;&#x4E4E;&#x8A00;&#x4E4B;&#x5C1A;&#x65E9;&#x3002;&#x800C;&#x5A92;&#x4F53;&#x5373;&#x4ECE;&#x5229;&#x7269;&#x6D66;&#x4E3B;&#x6559;&#x7EC3;&#x7684;&#x8BDD;&#x4E2D;&#x5F97;&#x6089;&#x4E86;&#x76EE;&#x524D;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x4E5F;&#x8BFB;&#x5230;&#x4E86;&#x7F57;&#x6770;&#x65AF;&#x5BF9;&#x65AF;&#x7279;&#x6797;&#x53CA;&#x5176;&#x7ECF;&#x7EAA;&#x4EBA;&#x6D45;&#x663E;&#x800C;&#x542B;&#x84C4;&#x7684;&#x8B66;&#x544A;&#x3002;&#x4E0D;&#x8FC7;&#x5C31;&#x5982;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x7684;&#x5FC3;&#x7406;&#x628A;&#x620F;&#x4E00;&#x6837;&#xFF0C;&#x7F57;&#x6770;&#x65AF;&#x5176;&#x5B9E;&#x8BDD;&#x91CC;&#x6709;&#x8BDD;&#x3002;&#x5E78;&#x597D;&#x7834;&#x89E3;&#x7F57;&#x6770;&#x65AF;&#x7684;&#x8BDD;&#x8BED;&#x5BC6;&#x7801;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x7075;&#x8FD9;&#x822C;&#x667A;&#x6167;&#x3002;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/6.png" alt=""></p>
<p> &#x6587;&#xFF1A;&#x65AF;&#x7279;&#x6797;&#x201C;&#x4E8F;&#x6B20;&#x201D;&#x4E86;&#x5229;&#x7269;&#x6D66;&#x5417;&#xFF1F;&#x4ED6;&#x7684;&#x5408;&#x540C;&#x8C08;&#x5224;&#x5F15;&#x51FA;&#x4E86;&#x73B0;&#x4EE3;&#x8DB3;&#x7403;&#x4E2D;&#x9887;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E89;&#x8BBA;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/7.png" alt=""></p>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x8FDB;&#x884C;&#x89E3;&#x7801;&#x3002;  </p>
<p>&#x5F53;&#x7F57;&#x6770;&#x65AF;&#x63D0;&#x51FA;&#x4FF1;&#x4E50;&#x90E8;&#x5411;&#x65AF;&#x7279;&#x6797;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4EFD;&#x201C;&#x975E;&#x5E38;&#x4E30;&#x539A;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x201D;&#x4ED6;&#x771F;&#x6B63;&#x7684;&#x542B;&#x4E49;&#x53EF;&#x80FD;&#x662F;&#x201C;&#x65AF;&#x7279;&#x6797;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;&#x8D2A;&#x5F97;&#x65E0;&#x538C;&#x3002;&#x201D;  </p>
<p>&#x5F53;&#x7F57;&#x6770;&#x65AF;&#x63D0;&#x51FA;&#x5229;&#x7269;&#x6D66;&#x5E76;&#x4E0D;&#x4F1A;&#x201C;&#x7ED9;&#x51FA;&#x9AD8;&#x4E8E;&#x7403;&#x5458;&#x5F53;&#x524D;&#x8EAB;&#x4EF7;&#x7684;&#x5408;&#x540C;&#x201D;&#xFF0C;&#x4ED6;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x201C;&#x65AF;&#x7279;&#x6797;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;&#x592A;&#x8D2A;&#x5F97;&#x65E0;&#x538C;&#x3002;&#x201D;  </p>
<p>&#x5F53;&#x7F57;&#x6770;&#x65AF;&#x63D0;&#x51FA;&#x8FD9;&#x4F4D;20&#x5C81;&#x5C0F;&#x5C06;&#x201C;&#x5728;&#x5229;&#x7269;&#x6D66;&#x8FC7;&#x7684;&#x975E;&#x5E38;&#x5F00;&#x5FC3;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x4ECE;&#x4ED6;&#x7684;&#x6BD4;&#x8D5B;&#x4E2D;&#x770B;&#x51FA;&#xFF0C;&#x201D;&#x4ED6;&#x60F3;&#x8BF4;&#x7684;&#x6216;&#x8BB8;&#x662F;&#x201C;&#x95EE;&#x9898;&#x5E76;&#x4E0D;&#x51FA;&#x5728;&#x7403;&#x5458;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x65AF;&#x7279;&#x6797;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;&#x592A;&#x8FC7;&#x4E8E;&#x8D2A;&#x5F97;&#x65E0;&#x538C;&#x3002;&#x201D;  </p>
<p>&#x5F53;&#x7F57;&#x6770;&#x65AF;&#x63D0;&#x51FA;&#x7403;&#x5458;&#x9700;&#x8981;&#x201C;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x201D;&#xFF0C;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x91CD;&#x70B9;&#x5E76;&#x4E0D;&#x5728;&#x85AA;&#x6C34;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x89C4;&#x5212;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#xFF0C;&#x201D;&#x4F60;&#x5DF2;&#x7ECF;&#x731C;&#x5230;&#x4ED6;&#x5B9E;&#x9645;&#x6240;&#x6307;&#x7684;&#x662F;&#x65AF;&#x7279;&#x6797;&#x5E76;&#x6CA1;&#x6709;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;&#x4E2D;&#x5F97;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x5EFA;&#x8BAE;&#x3002;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/8.png" alt="">  </p>
<p>&#x5F53;&#x7F57;&#x6770;&#x65AF;&#x63D0;&#x51FA;&#x5229;&#x7269;&#x6D66;&#x7ED9;&#x4E88;&#x4E86;&#x65AF;&#x7279;&#x6797;&#x201C;&#x5C55;&#x73B0;&#x7684;&#x673A;&#x4F1A;&#x201D;&#xFF0C;&#x8BA9;&#x5176;&#x6210;&#x4E3A;&#x4E86;&#x4E16;&#x754C;&#x8DB3;&#x575B;&#x4E2D;&#x6700;&#x8000;&#x773C;&#x7684;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x4E4B;&#x4E00;&#x3002;&#x63D0;&#x51FA;&#x81EA;&#x4ECE;&#x628A;&#x65AF;&#x7279;&#x6797;&#x201C;&#x5E26;&#x5230;&#x4E00;&#x7EBF;&#x961F;&#x91CC;&#x201D;&#xFF0C;&#x4ED6;&#x5C31;&#x4E00;&#x76F4;&#x6709;&#x4E0A;&#x4F73;&#x8868;&#x73B0;&#x3002;&#x7F57;&#x6770;&#x65AF;&#x7684;&#x771F;&#x5B9E;&#x542B;&#x4E49;&#x5374;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x771F;&#x6B63;&#x8981;&#x8BF4;&#x5F97;&#x662F;&#x201C;&#x6211;&#x4EEC;&#x9020;&#x5C31;&#x4E86;&#x4F60;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x62A5;&#x7B54;&#x6211;&#x4EEC;&#x3002;&#x201D;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/9.png" alt="">  </p>
<p>&#x6587;&#xFF1A;&#x7F57;&#x6770;&#x65AF;&#x6216;&#x8BB8;&#x5F88;&#x6709;&#x7406;&#x7531;&#x505A;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x9648;&#x8FF0;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x53CC;&#x65B9;&#x7684;&#x770B;&#x6CD5;&#x90FD;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/10.png" alt="">  </p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x65AF;&#x7279;&#x6797;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;&#x4EEC;&#x4F1A;&#x6301;&#x6709;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x6307;&#x51FA;&#x81EA;&#x5DF1;&#x4E00;&#x65B9;&#x53EA;&#x662F;&#x8981;&#x6C42;&#x5229;&#x7269;&#x6D66;&#x5F00;&#x51FA;&#x4E0E;&#x65AF;&#x7279;&#x6797;&#x76F8;&#x79F0;&#x7684;&#x85AA;&#x6C34;&#x3002;&#x5C3D;&#x7BA1;&#x65AF;&#x7279;&#x6797;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x4F46;&#x4ED6;&#x5DF2;&#x7ECF;&#x662F;&#x7403;&#x961F;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E09;&#x3001;&#x56DB;&#x4EBA;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x4E0E;&#x65AF;&#x91CC;&#x5947;&#xFF0C;&#x5E93;&#x8482;&#x5C3C;&#x5965;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#xFF08;&#x56E0;&#x4E3A;&#x6770;&#x62C9;&#x5FB7;&#x76EE;&#x524D;&#x8FD8;&#x7559;&#x5728;&#x7403;&#x961F;&#xFF09;&#x5E73;&#x9F50;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4ED6;&#x7406;&#x5E94;&#x83B7;&#x5F97;&#x9876;&#x85AA;&#x3002;  </p>
<p>&#x65AF;&#x7279;&#x6797;&#x4E00;&#x65B9;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5E76;&#x975E;&#x8D2A;&#x5F97;&#x65E0;&#x538C;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x8981;&#x6C42;&#x5F97;&#x5230;&#x7B26;&#x5408;&#x5E02;&#x573A;&#x73B0;&#x72B6;&#x7684;&#x4EF7;&#x7801;&#x3002;&#x5982;&#x679C;&#x5229;&#x7269;&#x6D66;&#x4E0D;&#x6253;&#x7B97;&#x4ED8;&#x8FD9;&#x94B1;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x6709;&#x6743;&#x5BFB;&#x627E;&#x613F;&#x610F;&#x4ED8;&#x8FD9;&#x94B1;&#x7684;&#x4E70;&#x5BB6;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x7403;&#x5458;&#x4E00;&#x65B9;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x597D;&#x8BF4;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF1A;&#x5229;&#x7269;&#x6D66;&#x4E0B;&#x8D5B;&#x5B63;&#x7684;&#x6B27;&#x51A0;&#x8D44;&#x683C;&#x6447;&#x6447;&#x6B32;&#x5760;&#xFF0C;&#x800C;&#x65AF;&#x7279;&#x6797;&#x5219;&#x5438;&#x5F15;&#x4E86;&#x66FC;&#x57CE;&#xFF0C;&#x7687;&#x9A6C;&#x7B49;&#x5927;&#x4E70;&#x5BB6;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x5982;&#x4ECA;&#x7684;&#x72B6;&#x51B5;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x7403;&#x5458;&#x6709;&#x6C42;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x4FF1;&#x4E50;&#x90E8;&#x6709;&#x6C42;&#x4E8E;&#x7403;&#x5458;&#x3002;  </p>
<p>&#x5176;&#x5B9E;&#x7F57;&#x6770;&#x65AF;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#x58F0;&#x660E;&#x624D;&#x662F;&#x6700;&#x503C;&#x5F97;&#x63A2;&#x8BA8;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x7684;&#x90FD;&#x53EA;&#x662F;&#x7ECF;&#x6D4E;&#x7EA0;&#x7EB7;&#x7F62;&#x4E86;&#x3002;&#x4E0D;&#x8BBA;&#x4F60;&#x662F;&#x8BA4;&#x540C;&#x5229;&#x7269;&#x6D66;&#x6709;&#x6743;&#x5229;&#x5728;&#x65AF;&#x7279;&#x6797;&#x7684;&#x85AA;&#x91D1;&#x65B9;&#x9762;&#x4FDD;&#x6709;&#x4F59;&#x5730;&#xFF0C;&#x4F7F;&#x5176;&#x4FDD;&#x6301;&#x9965;&#x997F;&#x611F;&#xFF0C;&#x8FD8;&#x662F;&#x8BA4;&#x540C;&#x65AF;&#x7279;&#x6797;&#x6709;&#x6743;&#x529B;&#x8981;&#x6C42;&#x4E0E;&#x81EA;&#x5DF1;&#x8EAB;&#x4EF7;&#x76F8;&#x79F0;&#x7684;&#x85AA;&#x6C34;&#xFF0C;&#x8FD9;&#x90FD;&#x53EA;&#x662F;&#x4F60;&#x4E2A;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x5B83;&#x5F88;&#x53EF;&#x80FD;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x7A76;&#x7ADF;&#x662F;&#x7AD9;&#x5728;&#x96C7;&#x4E3B;&#x7684;&#x89D2;&#x5EA6;&#x8FD8;&#x662F;&#x96C7;&#x5458;&#x7684;&#x89D2;&#x5EA6;&#x3002;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/11.png" alt=""></p>
<p>&#x800C;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#x91CC;&#xFF0C;&#x6709;&#x5173;&#x8DB3;&#x7403;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x5728;&#x54EA;&#x65B9;&#x9762;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;&#x5219;&#x662F;&#x66F4;&#x6709;&#x6DF1;&#x5EA6;&#x7684;&#x8BAE;&#x9898;&#x3002;  </p>
<p>&#x5728;&#x65AF;&#x7279;&#x6797;&#x4E00;&#x65B9;&#x770B;&#x6765;&#xFF0C;&#x7F57;&#x6770;&#x65AF;&#x7684;&#x903B;&#x8F91;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x662F;&#x4E0D;&#x6210;&#x7ACB;&#x7684;&#x3002;&#x5F53;&#x5229;&#x7269;&#x6D66;&#x8FD8;&#x5904;&#x4E8E;&#x5F3A;&#x5927;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x7EA2;&#x519B;&#x53EA;&#x7ED9;&#x8FC7;&#x65AF;&#x7279;&#x6797;&#x4E00;&#x6B21;&#x4E0A;&#x573A;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x5B9E;&#x529B;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#xFF0C;&#x7EA2;&#x519B;&#x624D;&#x4E0D;&#x5F97;&#x5DF2;&#x542F;&#x7528;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x3002;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x65AF;&#x7279;&#x6797;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x961F;&#x91CC;&#x626E;&#x6F14;&#x7740;&#x91CD;&#x8981;&#x89D2;&#x8272;&#xFF0C;&#x5E2E;&#x52A9;&#x7EA2;&#x519B;&#x5728;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#x7684;&#x82F1;&#x8D85;&#x73AF;&#x5883;&#x91CC;&#x5F3A;&#x52BF;&#x56DE;&#x5F52;&#x3002;&#x5BF9;&#x4E8E;&#x65AF;&#x7279;&#x6797;&#x4E00;&#x65B9;&#x6765;&#x8BF4;&#xFF0C;&#x4FF1;&#x4E50;&#x90E8;&#x4E8F;&#x6B20;&#x7403;&#x5458;&#x8981;&#x8FDC;&#x8FDC;&#x591A;&#x4E8E;&#x7403;&#x5458;&#x4E8F;&#x6B20;&#x4FF1;&#x4E50;&#x90E8;&#x3002;  </p>
<p>&#x4E5F;&#x8BB8;&#x771F;&#x5B9E;&#x7684;&#x60C5;&#x51B5;&#x4ECB;&#x4E8E;&#x4E24;&#x65B9;&#x7684;&#x89C2;&#x70B9;&#x4E4B;&#x95F4;&#x3002;&#x4FF1;&#x4E50;&#x90E8;&#x548C;&#x7403;&#x5458;&#x5176;&#x5B9E;&#x662F;&#x76F8;&#x4E92;&#x5229;&#x7528;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x65AF;&#x7279;&#x6797;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5408;&#x540C;&#x91CC;&#x505A;&#x51FA;&#x4E86;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x5F53;&#x7136;&#x4E8F;&#x6B20;&#x4E86;&#x65AF;&#x7279;&#x6797;&#x3002;&#x7136;&#x800C;&#x65AF;&#x7279;&#x6797;&#x4E5F;&#x4E8F;&#x6B20;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x56E0;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x7ED9;&#x4E86;&#x4ED6;&#x673A;&#x4F1A;&#x3002;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/12.png" alt="">  </p>
<p>&#x6587;&#xFF1A;&#x54C8;&#x91CC;-&#x51EF;&#x6069;&#x51ED;&#x7740;&#x672C;&#x8D5B;&#x5B63;&#x7684;&#x8D85;&#x7EA7;&#x8868;&#x73B0;&#x83B7;&#x5F97;&#x7EED;&#x7EA6;&#x3002;&#x65AF;&#x7279;&#x6797;&#x4F1A;&#x8DDF;&#x968F;&#x51EF;&#x6069;&#x7684;&#x6B65;&#x4F10;&#x5417;&#xFF1F;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/13.png" alt="">  </p>
<p>&#x4E0A;&#x5468;&#xFF0C;&#x6709;&#x4E24;&#x540D;&#x7403;&#x5458;&#x4E0E;&#x5404;&#x81EA;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x5B8C;&#x6210;&#x4E86;&#x7EED;&#x7EA6;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4EFD;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x4EC0;&#x4E48;&#x6CE2;&#x6298;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#xFF1B;&#x800C;&#x53E6;&#x5916;&#x4E00;&#x4EFD;&#x62D6;&#x5EF6;&#x4E86;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x624D;&#x6700;&#x7EC8;&#x5B8C;&#x6210;&#x3002;&#x5728;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5148;&#x5146;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x54C8;&#x91CC;-&#x51EF;&#x6069;&#x4E0E;&#x70ED;&#x523A;&#x7B7E;&#x8BA2;&#x4E86;&#x65B0;&#x5408;&#x540C;&#xFF0C;&#x671F;&#x95F4;&#x53CC;&#x65B9;&#x5373;&#x6CA1;&#x6709;&#x4F20;&#x51FA;&#x85AA;&#x6C34;&#x65B9;&#x9762;&#x7684;&#x4E89;&#x8BBA;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8C08;&#x53CA;&#x4E70;&#x65AD;&#x6761;&#x6B3E;&#x3002;&#x51EF;&#x6069;&#x672C;&#x4EBA;&#x66F4;&#x662F;&#x5728;&#x7EED;&#x7EA6;&#x540E;&#x7ACB;&#x9A6C;&#x505A;&#x51FA;&#x8868;&#x6001;&#xFF1A;&#x4ED6;&#x5E0C;&#x671B;&#x6C38;&#x8FDC;&#x7559;&#x5728;&#x767D;&#x9E7F;&#x5DF7;&#x3002;  </p>
<p>&#x76F8;&#x53CD;&#x5730;&#xFF0C;&#x7F57;&#x4F0A;&#x65AF;&#x7684;&#x7EED;&#x7EA6;&#x95EE;&#x9898;&#x5219;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x6FC0;&#x70C8;&#x731C;&#x6D4B;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x53CD;&#x800C;&#x5728;&#x591A;&#x7279;&#x8499;&#x5FB7;&#x6392;&#x5728;&#x5FB7;&#x7532;&#x7B2C;16&#x4F4D;&#x4E4B;&#x9645;&#xFF0C;&#x7F57;&#x4F0A;&#x65AF;&#x51B3;&#x5B9A;&#x628A;&#x81EA;&#x5DF1;&#x5728;&#x5A01;&#x65AF;&#x7279;&#x6CD5;&#x4F26;&#x7403;&#x573A;&#x7684;&#x65E5;&#x5B50;&#x5EF6;&#x957F;&#x5230;2019&#x5E74;&#x3002;&#x800C;&#x4E14;&#x6839;&#x636E;&#x5404;&#x65B9;&#x8BF4;&#x6CD5;&#xFF0C;&#x7F57;&#x4F0A;&#x65AF;&#x7684;&#x65B0;&#x5408;&#x7EA6;&#x91CC;&#x4E0D;&#x5305;&#x542B;&#x4E70;&#x65AD;&#x6761;&#x6B3E;&#x3002;&#x8FD9;&#x8BA9;&#x5176;&#x5B83;&#x7403;&#x961F;&#x66F4;&#x96BE;&#x4E70;&#x8D70;&#x8FD9;&#x4F4D;&#x6B27;&#x6D32;&#x6700;&#x5F53;&#x7EA2;&#x7684;&#x70B8;&#x5B50;&#x9E21;&#x3002;  </p>
<p>&#x4E0A;&#x8FF0;&#x4E24;&#x4EBA;&#x4E0E;&#x65AF;&#x7279;&#x6797;&#x7684;&#x76F8;&#x540C;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E24;&#x4EBA;&#x6216;&#x8BB8;&#x90FD;&#x66FE;&#x81EA;&#x95EE;&#x8FC7;&#x5230;&#x5E95;&#x662F;&#x4FF1;&#x4E50;&#x90E8;&#x4E8F;&#x6B20;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x4E8F;&#x6B20;&#x4E86;&#x4FF1;&#x4E50;&#x90E8;&#x3002;&#x5982;&#x679C;&#x4E24;&#x4EBA;&#x7684;&#x7591;&#x60D1;&#x53EA;&#x662F;&#x7531;&#x4E8E;&#x5E74;&#x8F7B;&#x6240;&#x81F4;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x6700;&#x7EC8;&#x90FD;&#x80FD;&#x83B7;&#x5F97;&#x539F;&#x8C05;&#x3002;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x548C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x4E8F;&#x6B20;&#x4E86;&#x8C01;/14.png" alt=""></p>
<p>&#x5728;&#x70ED;&#x523A;&#xFF0C;&#x9664;&#x53BB;&#x57C3;&#x91CC;&#x514B;&#x68EE;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x51EF;&#x6069;&#x51E0;&#x4E4E;&#x4EE5;&#x4E00;&#x4EBA;&#x4E4B;&#x529B;&#x8BA9;&#x7403;&#x961F;&#x7D27;&#x54AC;&#x7740;&#x6B27;&#x51A0;&#x5E2D;&#x4F4D;&#x3002;&#x4F46;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x4E0A;&#x573A;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#x7D22;&#x5C14;&#x8FBE;&#x591A;&#x548C;&#x963F;&#x5FB7;&#x5DF4;&#x7EA6;&#x7684;&#x7ADE;&#x6280;&#x72B6;&#x6001;&#x6B20;&#x4F73;&#x3002;&#x800C;&#x7F57;&#x4F0A;&#x65AF;&#x9664;&#x4E86;&#x5E2E;&#x52A9;&#x8FC7;&#x591A;&#x7279;&#x8499;&#x5FB7;&#x6253;&#x5165;&#x6B27;&#x51A0;&#x51B3;&#x8D5B;&#xFF0C;&#x4E5F;&#x5728;&#x7403;&#x961F;&#x5927;&#x90E8;&#x5206;&#x7403;&#x661F;&#x51FA;&#x8D70;&#x65F6;&#x9009;&#x62E9;&#x4E86;&#x575A;&#x5B88;&#x3002;&#x7F57;&#x4F0A;&#x65AF;&#x4E3A;&#x591A;&#x7279;&#x8499;&#x5FB7;&#x4F5C;&#x51FA;&#x7684;&#x8D21;&#x732E;&#x5DF2;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x591A;&#x7279;&#x8499;&#x7279;&#x4E70;&#x8FDB;&#x7F57;&#x4F0A;&#x65AF;&#x65F6;&#x652F;&#x4ED8;&#x7ED9;&#x95E8;&#x5174;&#x7684;1100&#x4E07;&#x82F1;&#x9551;&#x3002;&#x4F17;&#x4EBA;&#x7686;&#x77E5;&#x4ED6;&#x5DF2;&#x4E3A;&#x7403;&#x961F;&#x97A0;&#x8EAC;&#x5C3D;&#x7601;&#xFF0C;&#x800C;&#x4ED6;&#x672C;&#x53EF;&#x4EE5;&#x5728;&#x590F;&#x5929;&#x65F6;&#x5954;&#x8D74;&#x5230;&#x6155;&#x5C3C;&#x9ED1;&#xFF0C;&#x9A6C;&#x5FB7;&#x91CC;&#x6216;&#x8005;&#x66FC;&#x5207;&#x65AF;&#x7279;&#x8FD9;&#x4E9B;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x7F57;&#x4F0A;&#x65AF;&#x6700;&#x7EC8;&#x4E5F;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x505A;&#x3002;  </p>
<p>&#x4E24;&#x4EBA;&#x90FD;&#x5DF2;&#x5B8C;&#x6210;&#x4E86;&#x7EED;&#x7EA6;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8BA4;&#x8BC6;&#x5230;&#x5BF9;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x548C;&#x4FF1;&#x4E50;&#x90E8;&#x800C;&#x8A00;&#xFF0C;&#x7EED;&#x7EA6;&#x662F;&#x4E92;&#x60E0;&#x7684;&#x4E3E;&#x52A8;&#x3002;&#x51EF;&#x6069;&#x548C;&#x7F57;&#x4F0A;&#x65AF;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x660E;&#x767D;&#x5230;&#x7403;&#x961F;&#x4E0E;&#x7403;&#x5458;&#x95F4;&#x90FD;&#x662F;&#x76F8;&#x4E92;&#x4E8F;&#x6B20;&#x7684;&#xFF0C;&#x800C;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x8D70;&#x5411;&#x5E73;&#x8861;&#x3002;  </p>
<p>&#x65AF;&#x7279;&#x6797;&#x4F3C;&#x4E4E;&#x8FD8;&#x6CA1;&#x770B;&#x6E05;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x4ED6;&#x6700;&#x7EC8;&#x80FD;&#x9886;&#x609F;&#x5230;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;&#x5229;&#x7269;&#x6D66;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x65AF;&#x7279;&#x6797;&#xFF0C;&#x7403;&#x961F;&#x5C31;&#x4E0D;&#x4F1A;&#x8D70;&#x51FA;&#x4E4B;&#x524D;&#x6CE5;&#x6F6D;&#xFF1B;&#x800C;&#x5229;&#x7269;&#x6D66;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x8FD9;&#x4E2A;&#x6CE5;&#x6F6D;&#xFF0C;&#x65AF;&#x7279;&#x6797;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4ECA;&#x5929;&#x7684;&#x6210;&#x5C31;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/2014-15赛季/">2014-15赛季</a>, <a href="/tags/利物浦/">利物浦</a>, <a href="/tags/斯特林/">斯特林</a>, <a href="/tags/翻译练习/">翻译练习</a>, <a href="/tags/英超/">英超</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2015/02/08/翻译：英超0910赛季到1314赛季伤情分析：利物浦篇/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2015/03/14/翻译：莫德里奇归队或令安切洛蒂使用4-2-3-1阵型/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：利物浦与斯特林，到底谁亏欠了谁？" data-title="翻译：利物浦与斯特林，到底谁亏欠了谁？" data-url="http://yoursite.com/2015/02/24/翻译：利物浦与斯特林，到底谁亏欠了谁？/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">20</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 27px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 12px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 29px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#利物浦与斯特林到底谁亏欠了谁"><span class="toc-text">利物浦与斯特林，到底谁亏欠了谁？</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>