<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：聚焦马蒂普：回望蓝衣路，畅想红装时 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="翻译, 利物浦, 马蒂普"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：聚焦马蒂普：回望蓝衣路，畅想红装时"/>
   
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/聚焦马蒂普：回望蓝衣路，畅想红装时/1.jpg" />
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/聚焦马蒂普：回望蓝衣路，畅想红装时/3.jpg" />
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/聚焦马蒂普：回望蓝衣路，畅想红装时/7.jpg" />
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2016-02-28</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：聚焦马蒂普：回望蓝衣路，畅想红装时</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x5E16;&#xFF1A;<a href="http://www.squawka.com/news/who-is-joel-matip-and-what-does-he-bring-to-liverpool/598970" target="_blank" rel="external">&#x94FE;&#x63A5;</a><br>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/15588288.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<h2 id="&#x7403;&#x5458;&#x63A2;&#x79D8;&#x9A6C;&#x8482;&#x666E;&#x4F55;&#x4EBA;&#x4E5F;&#x4ED6;&#x80FD;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x5E26;&#x6765;&#x4EC0;&#x4E48;"><a href="#u7403_u5458_u63A2_u79D8_uFF1A_u9A6C_u8482_u666E_u4F55_u4EBA_u4E5F_uFF1F_u4ED6_u80FD_u4E3A_u5229_u7269_u6D66_u5E26_u6765_u4EC0_u4E48_uFF1F" class="headerlink" title="&#x7403;&#x5458;&#x63A2;&#x79D8;&#xFF1A;&#x9A6C;&#x8482;&#x666E;&#x4F55;&#x4EBA;&#x4E5F;&#xFF1F;&#x4ED6;&#x80FD;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#xFF1F;"></a>&#x7403;&#x5458;&#x63A2;&#x79D8;&#xFF1A;&#x9A6C;&#x8482;&#x666E;&#x4F55;&#x4EBA;&#x4E5F;&#xFF1F;&#x4ED6;&#x80FD;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#xFF1F;</h2><p>By Lewis Ambrose on Feb 15, 2016</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x805A;&#x7126;&#x9A6C;&#x8482;&#x666E;&#xFF1A;&#x56DE;&#x671B;&#x84DD;&#x8863;&#x8DEF;&#xFF0C;&#x7545;&#x60F3;&#x7EA2;&#x88C5;&#x65F6;/1.jpg" alt=""></p>
<p>&#x5B98;&#x65B9;&#x786E;&#x8BA4;&#xFF1A;&#x9A6C;&#x8482;&#x666E;&#x6210;&#x4E3A;&#x514B;&#x6D1B;&#x666E;&#x63A5;&#x624B;&#x5229;&#x7269;&#x6D66;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x7B14;&#x91CD;&#x7B7E;&#x3002;&#x800C;&#x52A0;&#x76DF;&#x65E5;&#x671F;&#x5219;&#x8981;&#x7B49;&#x5230;&#x4ECA;&#x590F;&#xFF0C;&#x7403;&#x5458;&#x5C65;&#x884C;&#x5B8C;&#x4E0E;&#x6C99;&#x5C14;&#x514B;04&#x7684;&#x5408;&#x540C;&#x4E4B;&#x540E;&#x3002;</p>
<a id="more"></a>
<p>&#x8BDD;&#x8BF4;&#x5728;&#x514B;&#x6D1B;&#x666E;&#x6267;&#x638C;&#x591A;&#x7279;&#x8499;&#x5FB7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x66FE;&#x7387;&#x9886;&#x7403;&#x961F;&#x62FF;&#x5230;&#x4E86;&#x6B7B;&#x5BF9;&#x5934;&#x6C99;&#x5C14;&#x514B;04&#x51E0;&#x5341;&#x5E74;&#x6765;&#x9B42;&#x7275;&#x68A6;&#x7ED5;&#x7684;&#x5FB7;&#x7532;&#x51A0;&#x519B;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x514B;&#x6D1B;&#x666E;&#x867D;&#x8FDC;&#x5728;&#x9ED8;&#x897F;&#x585E;&#x5FB7;&#xFF0C;&#x4F9D;&#x7136;&#x4E0D;&#x5FD8;&#x7ED9;&#x201C;&#x7687;&#x5BB6;&#x84DD;&#x201D;&#x6DFB;&#x5835;&#x3002;&#x4ED6;&#x6316;&#x4E86;&#x6C99;&#x5C14;&#x514B;04&#x7684;&#x5899;&#x89D2;&#xFF0C;&#x7B7E;&#x4E0B;&#x4E86;&#x77FF;&#x5DE5;&#x6700;&#x5177;&#x5929;&#x8D4B;&#x7684;&#x7403;&#x5458;&#x4E4B;&#x4E00;&#xFF0C;&#x5E76;&#x6253;&#x7B97;&#x4EE5;&#x8BE5;&#x7403;&#x5458;&#x4E3A;&#x57FA;&#x77F3;&#xFF0C;&#x6253;&#x9020;&#x7EA2;&#x519B;&#x65B0;&#x9632;&#x7EBF;&#x3002;</p>
<p>&#x9A6C;&#x8482;&#x666E;&#x516B;&#x5C81;&#x65F6;&#x79BB;&#x5F00;&#x4E86;&#x6CE2;&#x9E3F;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x4ED6;&#x7684;&#x84DD;&#x8863;&#x8DEF;&#x3002;&#x5982;&#x4ECA;&#x4ED6;&#x5DF2;&#x6210;&#x957F;&#x6210;&#x5FB7;&#x7532;&#x6700;&#x53EF;&#x9760;&#x7684;&#x540E;&#x536B;&#x4E4B;&#x4E00;&#x3002;&#x4ED6;&#x73B0;&#x5728;24&#x5C81;&#x3002;&#x7531;&#x4E8E;&#x4ECE;18&#x5C81;&#x8D77;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x4FF1;&#x4E50;&#x90E8;&#x594B;&#x6218;&#x5728;&#x5FB7;&#x56FD;&#x9876;&#x7EA7;&#x8054;&#x8D5B;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x5728;&#x4E00;&#x7EBF;&#x961F;&#x7684;&#x51FA;&#x573A;&#x6B21;&#x6570;&#x5DF2;&#x8FBE;&#x5230;240&#x6B21;&#x3002;</p>
<p>&#x9A6C;&#x8482;&#x666E;&#x662F;&#x5728;2009&#x5E74;&#x8FCE;&#x6765;&#x4E86;&#x5FB7;&#x7532;&#x5904;&#x5B50;&#x79C0;&#x3002;&#x9762;&#x5BF9;&#x5FB7;&#x7532;&#x5DE8;&#x4EBA;&#x62DC;&#x4EC1;&#xFF0C;&#x53F8;&#x804C;&#x4E2D;&#x573A;&#x7684;&#x4ED6;&#x4E0D;&#x4EC5;&#x6253;&#x5165;&#x4E86;&#x6273;&#x5E73;&#x8FDB;&#x7403;&#xFF0C;&#x8FD8;&#x5F53;&#x9009;&#x4E86;&#x8BE5;&#x573A;&#x8D5B;&#x4E8B;&#x7684;&#x6700;&#x4F73;&#x7403;&#x5458;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x6BD4;&#x8FD9;&#x66F4;&#x5B8C;&#x6EE1;&#x7684;&#x9996;&#x79C0;&#x4E86;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x4ED6;&#x7EE7;&#x7EED;&#x5728;&#x7403;&#x961F;&#x62C5;&#x4EFB;&#x4E2D;&#x573A;&#xFF0C;&#x76F4;&#x5230;&#x8BE5;&#x5B63;&#x7ED3;&#x675F;&#x3002;&#x800C;&#x4E0B;&#x4E00;&#x8D5B;&#x5B63;&#xFF0C;&#x4ED6;&#x4ECD;&#x7136;&#x62C5;&#x4EFB;&#x540E;&#x8170;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x6709;&#x9700;&#x8981;&#x65F6;&#xFF0C;&#x6539;&#x6253;&#x53F3;&#x540E;&#x536B;&#x6216;&#x4E2D;&#x536B;&#x3002;</p>
<p>2011/12&#x8D5B;&#x5B63;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x8FD8;&#x662F;20&#x5C81;&#xFF0C;&#x4F46;&#x4F4D;&#x7F6E;&#x5374;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#x3002;&#x4ED6;&#x632A;&#x540E;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;4&#x540E;&#x536B;&#x4E2D;&#x7684;&#x4E2D;&#x536B;&#x3002;&#x800C;&#x4E0E;&#x4E4B;&#x642D;&#x6863;&#x7684;&#x5219;&#x662F;&#x5E74;&#x8F7B;&#x540E;&#x536B;&#x5E15;&#x5E15;&#x591A;&#x666E;&#x6D1B;&#x65AF;&#x3002;&#x4E8C;&#x4EBA;&#x7EC4;&#x6210;&#x7684;&#x4E2D;&#x536B;&#x7EC4;&#x5408;&#x53D1;&#x6325;&#x51FA;&#x8272;&#xFF0C;&#x4EE5;&#x81F4;&#x961F;&#x957F;&#x8D1D;&#x5C3C;&#x8FEA;&#x514B;&#x7279;-&#x8D6B;&#x97E6;&#x5FB7;&#x65AF;&#x5373;&#x4F7F;&#x72B6;&#x6001;&#x4E0D;&#x9519;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x6253;&#x53F3;&#x540E;&#x536B;&#x3002;</p>
<p>&#x5E15;&#x5E15;&#x591A;&#x666E;&#x6D1B;&#x65AF;&#x4F5C;&#x98CE;&#x679C;&#x6562;&#x3002;&#x4E0E;&#x4E4B;&#x76F8;&#x6BD4;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x8981;&#x663E;&#x5F97;&#x4FDD;&#x5B88;&#x3002;&#x56E0;&#x6B64;&#x5F97;&#x5230;&#x7684;&#x8D5E;&#x626C;&#x8981;&#x900A;&#x4E8E;&#x642D;&#x6863;&#x3002;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x771F;&#x6B63;&#x8D77;&#x5230;&#x5B9A;&#x6D77;&#x795E;&#x9488;&#x4F5C;&#x7528;&#x7684;&#x8FD8;&#x662F;&#x5C0F;&#x9A6C;&#x3002;&#x4ED6;&#x6781;&#x5C11;&#x72AF;&#x9519;&#xFF0C;&#x5927;&#x591A;&#x65F6;&#x5019;&#x90FD;&#x80FD;&#x56DE;&#x9632;&#x5230;&#x6B63;&#x786E;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x65E0;&#x9700;&#x50CF;&#x5E15;&#x5E15;&#x591A;&#x666E;&#x6D1B;&#x65AF;&#x4E00;&#x6837;&#x5192;&#x9669;&#xFF0C;&#x4E5F;&#x80FD;&#x83B7;&#x5F97;&#x4E0E;&#x4E4B;&#x4E00;&#x81F4;&#x7684;&#x4E89;&#x7403;&#x80DC;&#x7387;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x805A;&#x7126;&#x9A6C;&#x8482;&#x666E;&#xFF1A;&#x56DE;&#x671B;&#x84DD;&#x8863;&#x8DEF;&#xFF0C;&#x7545;&#x60F3;&#x7EA2;&#x88C5;&#x65F6;/2.png" alt=""><br>2012/13&#x8D5B;&#x5B63;&#xFF0C;&#x9A6C;&#x8482;&#x666E;21&#x5C81;&#xFF0C;&#x5FB7;&#x7532;&#x51FA;&#x573A;32&#x6B21;&#xFF0C;&#x573A;&#x5747;&#x5B8C;&#x6210;9&#x6B21;&#x9632;&#x5B88;&#x52A8;&#x4F5C;&#x3002;</p>
<hr>

<p>&#x8FC7;&#x53BB;&#x4E09;&#x4E2A;&#x8D5B;&#x5B63;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x4E00;&#x76F4;&#x5728;&#x6C99;&#x5C14;&#x514B;04&#x62C5;&#x4EFB;&#x4E2D;&#x536B;&#x3002;24&#x5C81;&#x7684;&#x4ED6;&#x5DF2;&#x7ECF;&#x6709;44&#x573A;&#x6B27;&#x6D32;&#x8D5B;&#x4E8B;&#x7684;&#x51FA;&#x573A;&#x8BB0;&#x5F55;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;2011&#x5E74;&#x6B27;&#x51A0;&#x534A;&#x51B3;&#x8D5B;&#x5BF9;&#x9635;&#x66FC;&#x8054;&#x7684;&#x4E3B;&#x5BA2;&#x573A;&#xFF08;&#x4E00;&#x573A;&#x9996;&#x53D1;&#xFF0C;&#x4E00;&#x573A;&#x66FF;&#x8865;&#xFF09;&#x3002;</p>
<p>&#x8FD9;&#x540D;&#x5E74;&#x8F7B;&#x540E;&#x536B;&#x5C3D;&#x7BA1;&#x4F5C;&#x98CE;&#x4F4E;&#x8C03;&#xFF0C;&#x4F46;&#x7EC8;&#x7A76;&#x4E3A;&#x4EBA;&#x4EEC;&#x6240;&#x8BA4;&#x8BC6;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x5927;&#x5BB6;&#x5F00;&#x59CB;&#x770B;&#x597D;&#x4ED6;&#x7684;&#x672A;&#x6765;&#x3002;&#x5C0F;&#x9A6C;&#x7684;&#x8EAB;&#x4F53;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#x7A0D;&#x663E;&#x8584;&#x5F31;&#xFF0C;&#x4F46;&#x8981;&#x9002;&#x5E94;&#x82F1;&#x8D85;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x3002;&#x800C;&#x4EBA;&#x4EEC;&#x6240;&#x666E;&#x904D;&#x62C5;&#x5FE7;&#x7684;&#xFF1A;&#x5916;&#x6765;&#x7403;&#x5458;&#x5BB9;&#x6613;&#x5BF9;&#x9AD8;&#x8282;&#x594F;&#xFF0C;&#x9AD8;&#x5BF9;&#x6297;&#x7684;&#x82F1;&#x56FD;&#x8D5B;&#x4E8B;&#x4EA7;&#x751F;&#x4E0D;&#x9002;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5BF9;&#x9A6C;&#x8482;&#x666E;&#x800C;&#x8A00;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4E8B;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x805A;&#x7126;&#x9A6C;&#x8482;&#x666E;&#xFF1A;&#x56DE;&#x671B;&#x84DD;&#x8863;&#x8DEF;&#xFF0C;&#x7545;&#x60F3;&#x7EA2;&#x88C5;&#x65F6;/3.jpg" alt=""><br>&#x5728;&#x672C;&#x8D5B;&#x5B63;&#x5FB7;&#x7532;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x573A;&#x5747;&#x5B8C;&#x6210;9&#x6B21;&#x9632;&#x5B88;&#x52A8;&#x4F5C;&#xFF0C;&#x4F4D;&#x5217;&#x961F;&#x5185;&#x7B2C;&#x4E00;&#x3002;</p>
<hr>

<p>&#x9A6C;&#x8482;&#x666E;&#x8EAB;&#x957F;195cm&#x3002;&#x8FD9;&#x4EE4;&#x4ED6;&#x5728;&#x7A7A;&#x4E2D;&#x5360;&#x636E;&#x4F18;&#x52BF;&#x3002;&#x65E0;&#x8BBA;&#x5728;&#x5BF9;&#x65B9;&#x7981;&#x533A;&#x5F62;&#x8FD8;&#x662F;&#x5728;&#x81EA;&#x5BB6;&#x7981;&#x533A;&#xFF0C;&#x4ED6;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x5FFD;&#x7565;&#x7684;&#x5B58;&#x5728;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4ED6;&#x4E0E;&#x5927;&#x591A;&#x9AD8;&#x4E2A;&#x5B50;&#x540E;&#x536B;&#x4E0D;&#x540C;&#xFF0C;&#x62E5;&#x6709;&#x5F88;&#x5FEB;&#x7684;&#x56DE;&#x8FFD;&#x901F;&#x5EA6;&#x3002;&#x5DE8;&#x5927;&#x7684;&#x6B65;&#x5E45;&#x8BA9;&#x5580;&#x9EA6;&#x9686;&#x4EBA;&#x80FD;&#x591F;&#x8DDF;&#x4E0A;&#x6BD4;&#x81EA;&#x5DF1;&#x5FEB;&#x7684;&#x524D;&#x950B;&#xFF0C;&#x4F7F;&#x5F97;&#x5BF9;&#x65B9;&#x5728;&#x81EA;&#x5BB6;&#x540E;&#x573A;&#x65E0;&#x6CD5;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x3002;</p>
<p>&#x5728;&#x8E22;&#x7403;&#x98CE;&#x683C;&#x65B9;&#x9762;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x8868;&#x73B0;&#x76F8;&#x5F53;&#x5408;&#x7406;&#x3002;&#x4ED6;&#x5B8C;&#x5168;&#x5951;&#x5408;&#x514B;&#x6D1B;&#x666E;&#x5728;&#x5229;&#x7269;&#x6D66;&#x6240;&#x63A8;&#x884C;&#x7684;&#x8DB3;&#x7403;&#x7406;&#x5FF5;&#x3002;&#x5C3D;&#x7BA1;&#x521D;&#x51FA;&#x8305;&#x5E90;&#x65F6;&#xFF0C;&#x4ED6;&#x8868;&#x73B0;&#x5F97;&#x62D8;&#x8C28;&#x6709;&#x4F59;&#xFF0C;&#x4F46;&#x7ECF;&#x8FC7;&#x5927;&#x91CF;&#x6BD4;&#x8D5B;&#x5386;&#x7EC3;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x53D8;&#x5F97;&#x66F4;&#x5177;&#x6709;&#x4FB5;&#x7565;&#x6027;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x805A;&#x7126;&#x9A6C;&#x8482;&#x666E;&#xFF1A;&#x56DE;&#x671B;&#x84DD;&#x8863;&#x8DEF;&#xFF0C;&#x7545;&#x60F3;&#x7EA2;&#x88C5;&#x65F6;/4.png" alt=""><br>195cm&#x7684;&#x8EAB;&#x9AD8;&#x8BA9;&#x9A6C;&#x8482;&#x666E;&#x5728;&#x7A7A;&#x4E2D;&#x5360;&#x636E;&#x4F18;&#x52BF;&#x3002;&#x672C;&#x8D5B;&#x5B63;&#x5FB7;&#x7532;&#xFF0C;&#x4ED6;&#x7684;&#x4E89;&#x9876;&#x80DC;&#x7387;&#x8FBE;&#x5230;73%&#x3002;</p>
<hr>

<p>&#x6216;&#x8BB8;&#x662F;&#x6E90;&#x4E8E;&#x5E74;&#x9F84;&#x7684;&#x589E;&#x957F;&#x548C;&#x8EAB;&#x4F53;&#x7684;&#x53D8;&#x5F3A;&#xFF0C;&#x8FD9;&#x540D;24&#x5C81;&#x7684;&#x540E;&#x536B;&#x5728;&#x9632;&#x5B88;&#x65F6;&#x53D8;&#x5F97;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x5148;&#x53D1;&#x5236;&#x4EBA;&#x3002;&#x4ED6;&#x4F1A;&#x628A;&#x7834;&#x574F;&#x7684;&#x65F6;&#x673A;&#x9009;&#x62E9;&#x5728;&#x5BF9;&#x65B9;&#x5411;&#x524D;&#x4F20;&#x9012;&#x76AE;&#x7403;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x5C06;&#x5371;&#x673A;&#x6D88;&#x706D;&#x4E8E;&#x840C;&#x82BD;&#x9636;&#x6BB5;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x60EF;&#x4E8E;&#x901A;&#x8FC7;&#x62A4;&#x7403;&#x7B49;&#x5F85;&#x961F;&#x53CB;&#x652F;&#x63F4;&#x7684;&#x524D;&#x950B;&#x5728;&#x9762;&#x5BF9;&#x9A6C;&#x8482;&#x666E;&#x65F6;&#xFF0C;&#x65E2;&#x65E0;&#x6CD5;&#x7528;&#x540E;&#x80CC;&#x501A;&#x4F4F;&#x4ED6;&#xFF0C;&#x8FD8;&#x8981;&#x906D;&#x5230;&#x4ED6;&#x7684;&#x6FC0;&#x70C8;&#x62FC;&#x62A2;&#x3002;</p>
<p>&#x5728;&#x5904;&#x7406;&#x7403;&#x65B9;&#x9762;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x62E5;&#x6709;&#x5A34;&#x719F;&#x7684;&#x6280;&#x5DE7;&#x3002;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x7279;&#x6027;&#x5BF9;&#x7EA2;&#x519B;&#x65E0;&#x7591;&#x662F;&#x4E00;&#x7B14;&#x5DE8;&#x5927;&#x7684;&#x8D22;&#x5BCC;&#x3002;&#x81EA;&#x4ECE;&#x6770;&#x62C9;&#x5FB7;&#x79BB;&#x5F00;&#x540E;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x5C31;&#x7F3A;&#x5C11;&#x4E00;&#x4F4D;&#x80FD;&#x5728;&#x9632;&#x5B88;&#x9636;&#x6BB5;&#x501A;&#x91CD;&#x7684;&#x4F20;&#x7403;&#x8005;&#x3002;&#x8428;&#x79D1;&#x4F20;&#x7403;&#x6210;&#x529F;&#x7387;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x4E00;&#x53D7;&#x5230;&#x538B;&#x8FEB;&#xFF0C;&#x4F20;&#x7403;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x968F;&#x610F;&#x3002;&#x800C;&#x53E6;&#x4E00;&#x540D;&#x540E;&#x536B;&#x65AF;&#x79D1;&#x7279;&#x5C14;&#x5219;&#x5E76;&#x4E0D;&#x5177;&#x5907;&#x8FD9;&#x6837;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x805A;&#x7126;&#x9A6C;&#x8482;&#x666E;&#xFF1A;&#x56DE;&#x671B;&#x84DD;&#x8863;&#x8DEF;&#xFF0C;&#x7545;&#x60F3;&#x7EA2;&#x88C5;&#x65F6;/5.png" alt=""><br>&#x9A6C;&#x8482;&#x666E;&#x4E0E;&#x5229;&#x7269;&#x6D66;&#x524D;&#x56DB;&#x987A;&#x4F4D;&#x4E2D;&#x536B;&#x7684;&#x6BD4;&#x8F83;</p>
<hr>

<p>&#x6D1B;&#x592B;&#x4F26;&#x672C;&#x5E94;&#x662F;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4F46;&#x81EA;&#x4ECE;&#x79BB;&#x5F00;&#x5357;&#x5B89;&#x666E;&#x6566;&#x540E;&#xFF0C;&#x514B;&#x7F57;&#x5730;&#x4E9A;&#x4EBA;&#x7684;&#x72B6;&#x6001;&#x5C31;&#x4E00;&#x843D;&#x5343;&#x4E08;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x5F88;&#x96BE;&#x83B7;&#x5F97;&#x5145;&#x5206;&#x7684;&#x4FE1;&#x4EFB;&#x3002;&#x800C;&#x9A6C;&#x8482;&#x666E;&#xFF0C;&#x5374;&#x5927;&#x53EF;&#x653E;&#x5FC3;&#x6258;&#x4ED8;&#x3002;&#x4ED6;&#x5728;&#x6301;&#x7403;&#x65F6;&#xFF0C;&#x5373;&#x4F7F;&#x53D7;&#x5230;&#x538B;&#x8FEB;&#xFF0C;&#x4E5F;&#x6BEB;&#x4E0D;&#x614C;&#x5F20;&#x3002;&#x5373;&#x4E50;&#x610F;&#x8FDB;&#x884C;&#x7B80;&#x6D01;&#x7684;&#x4F20;&#x9012;&#xFF0C;&#x4E5F;&#x53EF;&#x4E3A;&#x8FDB;&#x653B;&#xFF0C;&#x5C1D;&#x8BD5;&#x9AD8;&#x96BE;&#x5EA6;&#x7684;&#x4F20;&#x7403;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x5728;&#x4F20;&#x7403;&#x65B9;&#x9762;&#x5C1A;&#x6709;&#x5C11;&#x8BB8;&#x7684;&#x63D0;&#x9AD8;&#x7A7A;&#x95F4;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x4F20;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x4F20;&#x7403;&#xFF0C;&#x800C;&#x662F;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x9A6C;&#x8482;&#x666E;&#x5728;&#x9632;&#x5B88;&#x548C;&#x5BF9;&#x7403;&#x5904;&#x7406;&#x4E0A;&#x4ECD;&#x6709;&#x9700;&#x8981;&#x63D0;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x5224;&#x65AD;&#x529B;&#x3002;&#x5F53;&#x4ED6;&#x4FE1;&#x5FC3;&#x6EE1;&#x6EE1;&#x65F6;&#xFF0C;&#x4F5C;&#x51FA;&#x7684;&#x52A8;&#x4F5C;&#x90FD;&#x80FD;&#x6536;&#x653E;&#x81EA;&#x5982;&#xFF0C;&#x65E0;&#x9700;&#x4EE4;&#x4EBA;&#x62C5;&#x5FC3;&#xFF0C;&#x5F53;&#x4ED6;&#x4E00;&#x65E6;&#x5931;&#x53BB;&#x4E13;&#x6CE8;&#x65F6;&#xFF0C;&#x8868;&#x73B0;&#x5C31;&#x4F1A;&#x6253;&#x4E0A;&#x6298;&#x6263;&#x3002;</p>
<p>&#x6240;&#x5E78;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x5F88;&#x5C11;&#x4F1A;&#x72AF;&#x81F4;&#x547D;&#x5931;&#x8BEF;&#x3002;&#x4ED6;&#x901A;&#x5E38;&#x6240;&#x72AF;&#x7684;&#x90FD;&#x662F;&#x4E9B;&#x53EF;&#x4EE5;&#x5F25;&#x8865;&#x7684;&#x8FC7;&#x9519;&#x3002;&#x672C;&#x8D5B;&#x5B63;&#x5FB7;&#x7532;&#xFF0C;&#x5C0F;&#x9A6C;&#x53EA;&#x6709;&#x4E00;&#x6B21;&#x72AF;&#x9519;&#x8BB0;&#x5F55;&#x3002;&#x8FD9;&#x5BF9;KOP&#x800C;&#x8A00;&#x662F;&#x4E00;&#x4E2A;&#x7EDD;&#x597D;&#x7684;&#x6D88;&#x606F;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x73B0;&#x4EE3;&#x4E2D;&#x536B;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x6709;&#x7740;&#x9887;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x80FD;&#x591F;&#x63A7;&#x7403;&#x5728;&#x811A;&#xFF0C;&#x4E0D;&#x4F1A;&#x60CA;&#x614C;&#x5931;&#x63AA;&#x3002;&#x9002;&#x5E94;&#x8EAB;&#x524D;&#x4E2D;&#x573A;&#x7EBF;&#x5411;&#x524D;&#x65BD;&#x538B;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x4E00;&#x53E5;&#x8BDD;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x6709;&#x7740;&#x8BB8;&#x591A;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x7403;&#x961F;&#x7684;&#x4F18;&#x70B9;&#x3002;</p>
<p>&#x4ED6;&#x751A;&#x81F3;&#x5728;&#x5B9A;&#x4F4D;&#x7403;&#x4E0A;&#x9887;&#x5177;&#x5A01;&#x80C1;&#x3002;&#x4EE5;&#x6B64;&#x65B9;&#x5F0F;&#xFF0C;&#x4ED6;&#x4E3A;&#x7403;&#x961F;&#x53D6;&#x5F97;&#x8FC7;&#x4E00;&#x4E9B;&#x8FDB;&#x7403;&#x3002;&#x800C;&#x672C;&#x8D5B;&#x5B63;&#x81F3;&#x4ECA;&#xFF0C;&#x5C0F;&#x9A6C;&#x4E0A;&#x573A;&#x4E86;23&#x6B21;&#xFF0C;&#x65A9;&#x83B7;&#x4E86;4&#x7C92;&#x8FDB;&#x7403;&#x3002;</p>
<p>&#x5728;&#x6C99;&#x5C14;&#x514B;04&#x7684;&#x7ECF;&#x5386;&#x5FC5;&#x80FD;&#x5E2E;&#x52A9;&#x9A6C;&#x8482;&#x666E;&#x8FC5;&#x901F;&#x9002;&#x5E94;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x6548;&#x529B;&#x6240;&#x5E26;&#x6765;&#x7684;&#x538B;&#x529B;&#x3002;&#x8FD9;&#x6E90;&#x4E8E;&#x4E24;&#x652F;&#x7403;&#x961F;&#x4EE5;&#x4E0B;&#x4E24;&#x70B9;&#x7684;&#x76F8;&#x4F3C;&#xFF1A;&#x7B2C;&#x4E00;&#x3001;&#x4E24;&#x961F;&#x73B0;&#x573A;&#x89C2;&#x6218;&#x7403;&#x8FF7;&#x90FD;&#x5F88;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x5580;&#x9EA6;&#x9686;&#x4EBA;&#x4E0D;&#x4F1A;&#x56E0;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x6709;&#x5927;&#x6279;&#x89C2;&#x4F17;&#x800C;&#x4EA7;&#x751F;&#x4E0D;&#x9002;&#xFF1B;&#x7B2C;&#x4E8C;&#x3001;&#x4E24;&#x961F;&#x90FD;&#x6709;&#x4E9B;&#x5B9E;&#x529B;&#x914D;&#x4E0D;&#x4E0A;&#x7403;&#x961F;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x5C0F;&#x9A6C;&#x4F5C;&#x4E3A;&#x540E;&#x9632;&#x6838;&#x5FC3;&#x4E5F;&#x5DF2;&#x4E60;&#x60EF;&#x4E86;&#x5E2E;&#x8FD9;&#x4E9B;&#x732A;&#x961F;&#x53CB;&#x8865;&#x9505;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x805A;&#x7126;&#x9A6C;&#x8482;&#x666E;&#xFF1A;&#x56DE;&#x671B;&#x84DD;&#x8863;&#x8DEF;&#xFF0C;&#x7545;&#x60F3;&#x7EA2;&#x88C5;&#x65F6;/6.png" alt=""><br>&#x9A6C;&#x8482;&#x666E;&#x624B;&#x811A;&#x5E76;&#x4E0D;&#x7B28;&#x62D9;&#xFF0C;&#x4F46;&#x5728;&#x672C;&#x8D5B;&#x5B63;&#x5FB7;&#x7532;&#x72AF;&#x4E0B;&#x7684;&#x72AF;&#x89C4;&#x6B21;&#x6570;&#x6BD4;&#x5229;&#x7269;&#x6D66;&#x7684;&#x540E;&#x536B;&#x7FA4;&#x8981;&#x9AD8;&#x3002;&#x597D;&#x5728;&#x4ED6;&#x7684;&#x72AF;&#x89C4;&#x5927;&#x591A;&#x90FD;&#x662F;&#x6218;&#x672F;&#x6027;&#x7684;&#x3002;</p>
<hr>

<p>&#x636E;&#x300A;&#x955C;&#x62A5;&#x300B;&#x62A5;&#x9053;&#xFF1A;&#x5728;&#x5FB7;&#x56FD;&#xFF0C;&#x6C99;&#x5C14;&#x514B;04&#x7684;&#x4F1A;&#x5458;&#x6570;&#x4EC5;&#x6B21;&#x4E8E;&#x62DC;&#x4EC1;&#xFF1B;&#x800C;&#x5728;&#x6B27;&#x6D32;&#xFF0C;&#x6C99;&#x5C14;&#x514B;04&#x7684;&#x5E73;&#x5747;&#x4E0A;&#x5EA7;&#x4EBA;&#x6570;&#x6392;&#x5728;&#x7B2C;&#x516D;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6C99;&#x5C14;&#x514B;04&#x62E5;&#x6709;&#x975E;&#x5E38;&#x4F18;&#x8D8A;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x53EF;&#x81EA;&#x5FB7;&#x7532;1963&#x5E74;&#x6210;&#x7ACB;&#x4EE5;&#x6765;&#xFF0C;&#x8FD9;&#x652F;&#x6765;&#x81EA;&#x76D6;&#x5C14;&#x68EE;&#x57FA;&#x5174;&#x7684;&#x7403;&#x961F;&#x5C31;&#x4ECE;&#x672A;&#x95EE;&#x9F0E;&#x8FC7;&#x8FD9;&#x9879;&#x51A0;&#x519B;&#x3002;&#x81F3;&#x4E8E;&#x4E0A;&#x4E00;&#x6B21;&#x8054;&#x8D5B;&#x593A;&#x51A0;&#xFF0C;&#x8FD8;&#x8981;&#x8FFD;&#x6EAF;&#x5230;1958&#x5E74;&#xFF0C;&#x5F53;&#x65F6;&#xFF0C;&#x5FB7;&#x56FD;&#x8054;&#x8D5B;&#x8FD8;&#x6CA1;&#x804C;&#x4E1A;&#x5316;&#x3002;</p>
<p>&#x5229;&#x7269;&#x6D66;&#x672A;&#x67D3;&#x6307;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#x7684;&#x65F6;&#x95F4;&#x5C3D;&#x7BA1;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x957F;&#xFF0C;&#x4F46;&#x4E0E;&#x5F80;&#x65E5;&#x8363;&#x5149;&#x76F8;&#x6BD4;&#xFF0C;&#x4E5F;&#x5DF2;&#x80DC;&#x666F;&#x4E0D;&#x5728;&#x3002;&#x5728;&#x5FB7;&#x56FD;&#x7684;&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x5E76;&#x6CA1;&#x6709;&#x50CF;&#x8BB8;&#x591A;&#x7403;&#x5458;&#x4E00;&#x6837;&#x53D7;&#x5230;&#x5F88;&#x5F3A;&#x70C8;&#x7684;&#x671F;&#x5F85;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x6B21;&#x53BB;&#x5229;&#x7269;&#x6D66;&#x5219;&#x4E0D;&#x540C;&#x3002;&#x4ED6;&#x9700;&#x8981;&#x4E3A;&#x6B64;&#x505A;&#x8DB3;&#x5341;&#x4E8C;&#x5206;&#x51C6;&#x5907;&#xFF0C;&#x4EE5;&#x8FCE;&#x63A5;&#x5728;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x7B49;&#x5F85;&#x4ED6;&#x7684;&#x6311;&#x6218;&#x3002;</p>
<p>&#x5C0F;&#x9A6C;&#x5728;&#x5927;&#x4FF1;&#x4E50;&#x90E8;&#x4E2D;&#x8BC1;&#x660E;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x5728;&#x6B27;&#x6D32;&#x8D5B;&#x573A;&#x548C;&#x56FD;&#x5BB6;&#x961F;&#x821E;&#x53F0;&#x4E5F;&#x6709;&#x4E0A;&#x4F73;&#x8868;&#x73B0;&#x3002;&#x4ED6;&#x4ECE;18&#x5C81;&#x8D77;&#x5C31;&#x4E3A;&#x5580;&#x9EA6;&#x9686;&#x58C1;&#x6302;&#x4E0A;&#x9635;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;27&#x5EA7;&#x56FD;&#x9645;&#x5927;&#x8D5B;&#x5956;&#x676F;&#xFF0C;&#x8FD8;&#x53C2;&#x52A0;&#x4E86;&#x4E24;&#x6B21;&#x4E16;&#x754C;&#x676F;&#xFF08;&#x5728;2014&#x4E16;&#x754C;&#x676F;&#x4E0A;&#x751A;&#x81F3;&#x653B;&#x7834;&#x8FC7;&#x4E1C;&#x9053;&#x4E3B;&#x5DF4;&#x897F;&#x961F;&#x7684;&#x5927;&#x95E8;&#xFF09;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x805A;&#x7126;&#x9A6C;&#x8482;&#x666E;&#xFF1A;&#x56DE;&#x671B;&#x84DD;&#x8863;&#x8DEF;&#xFF0C;&#x7545;&#x60F3;&#x7EA2;&#x88C5;&#x65F6;/7.jpg" alt=""><br>2014&#x5E74;&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x9762;&#x5BF9;&#x4E1C;&#x9053;&#x4E3B;&#x5DF4;&#x897F;&#xFF0C;&#x9A6C;&#x8482;&#x666E;&#x4E3A;&#x5580;&#x9EA6;&#x9686;&#x6253;&#x5165;&#x4E00;&#x7403;&#x3002;</p>
<hr>

<p>&#x76EE;&#x524D;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x4ED6;&#x8981;&#x4EE3;&#x8868;&#x56FD;&#x5BB6;&#x961F;&#x53C2;&#x52A0;&#x975E;&#x6D32;&#x56FD;&#x5BB6;&#x676F;&#x3002;&#x8FD9;&#x8868;&#x793A;&#x5728;&#x4E0B;&#x8D5B;&#x5B63;&#x7684;&#x4E00;&#x3001;&#x4E8C;&#x6708;&#x4EFD;&#x4ED6;&#x5C06;&#x4F1A;&#x7F3A;&#x5E2D;&#x6570;&#x5468;&#x7684;&#x6BD4;&#x8D5B;&#x3002;</p>
<p>&#x50CF;&#x9A6C;&#x8482;&#x666E;&#x8FD9;&#x7B49;&#x7D20;&#x8D28;&#x7684;&#x7403;&#x5458;&#x5FC5;&#x5B9A;&#x6E34;&#x671B;&#x83B7;&#x5F97;&#x8363;&#x8A89;&#x3002;&#x800C;&#x4ED6;&#x7684;&#x8FFD;&#x6C42;&#x5728;&#x6C99;&#x5C14;&#x514B;04&#x4F3C;&#x4E4E;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x3002;&#x5229;&#x7269;&#x6D66;&#x5C3D;&#x7BA1;&#x8FD1;&#x5E74;&#x4E5F;&#x72B6;&#x6001;&#x840E;&#x9761;&#xFF0C;&#x4F46;&#x514B;&#x6D1B;&#x666E;&#x7684;&#x5230;&#x6765;&#x8BA9;&#x4EBA;&#x4EEC;&#x575A;&#x4FE1;&#x4E0D;&#x6B7B;&#x9E1F;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x4E00;&#x9E23;&#x60CA;&#x4EBA;&#x7684;&#x65F6;&#x523B;&#x3002;&#x591A;&#x591A;&#x7B7E;&#x4E0B;&#x5982;&#x9A6C;&#x8482;&#x666E;&#x8FD9;&#x822C;&#x5B9E;&#x529B;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x80AF;&#x5B9A;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x514B;&#x6D1B;&#x666E;&#x5728;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x5EFA;&#x8D77;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x84DD;&#x56FE;&#x3002;</p>
<h2 id="&#x8BCD;&#x6C47;&#x89E3;&#x91CA;"><a href="#u8BCD_u6C47_u89E3_u91CA" class="headerlink" title="&#x8BCD;&#x6C47;&#x89E3;&#x91CA;"></a>&#x8BCD;&#x6C47;&#x89E3;&#x91CA;</h2><h3 id="hold-the-ball-up"><a href="#hold_the_ball_up" class="headerlink" title="hold the ball up"></a>hold the ball up</h3><p>hold the ball up means to keep the ball until your team has time to come forwards in support. </p>
<h3 id="the-first-phase-of-play"><a href="#The_first_phase_of_play" class="headerlink" title="The first phase of play"></a>The first phase of play</h3><p>The first phase of play is the defensive phase. This phase begins when a team has fully reorganised to carry out the team&#x2019;s intended defensive approach</p>
<h3 id="set-pieces"><a href="#set-pieces" class="headerlink" title="set-pieces"></a>set-pieces</h3><p>The term set piece or set play is used in association football and also in rugby to refer to a situation when the ball is returned to open play following a stoppage, particularly in a forward area of the pitch. Most often, the term is used to refer to free kicks and corners, but sometimes throw-ins.</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/利物浦/">利物浦</a>, <a href="/tags/翻译/">翻译</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2016/02/20/翻译：克洛普面临漫漫复兴路/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2016/03/13/翻译：出生及成长在苏格兰的爱尔兰英雄/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：聚焦马蒂普：回望蓝衣路，畅想红装时" data-title="翻译：聚焦马蒂普：回望蓝衣路，畅想红装时" data-url="http://yoursite.com/2016/02/28/翻译：聚焦马蒂普：回望蓝衣路，畅想红装时/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">22</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 28px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 14px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#球员探秘马蒂普何人也他能为利物浦带来什么"><span class="toc-text">球员探秘：马蒂普何人也？他能为利物浦带来什么？</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#词汇解释"><span class="toc-text">词汇解释</span></a><ol class="toc-child"><li class="toc-item toc-level-3"><a class="toc-link" href="#hold-the-ball-up"><span class="toc-text">hold the ball up</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#the-first-phase-of-play"><span class="toc-text">The first phase of play</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#set-pieces"><span class="toc-text">set-pieces</span></a></li></ol></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>