<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：红军传奇排座次，杰队应否第一人？ | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="利物浦,2014-15赛季,翻译练习,英超,杰拉德"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：红军传奇排座次，杰队应否第一人？"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2015-01-09</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：红军传奇排座次，杰队应否第一人？</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x5E16;&#xFF1A;<a href="http://www.espnfc.com/club/liverpool/364/blog/post/2224796/steven-gerrard-is-leaving-liverpool-is-he-their-greatest-player-ever" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/11523284.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/01.png" alt=""></p>
<h2 id="&#x6770;&#x62C9;&#x5FB7;&#x5373;&#x5C06;&#x79BB;&#x5F00;&#x4ED6;&#x662F;&#x5229;&#x7269;&#x6D66;&#x53F2;&#x4E0A;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x7403;&#x5458;&#x5417;"><a href="#u6770_u62C9_u5FB7_u5373_u5C06_u79BB_u5F00_uFF0C_u4ED6_u662F_u5229_u7269_u6D66_u53F2_u4E0A_u6700_u4F1F_u5927_u7684_u7403_u5458_u5417_uFF1F" class="headerlink" title="&#x6770;&#x62C9;&#x5FB7;&#x5373;&#x5C06;&#x79BB;&#x5F00;&#xFF0C;&#x4ED6;&#x662F;&#x5229;&#x7269;&#x6D66;&#x53F2;&#x4E0A;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x7403;&#x5458;&#x5417;&#xFF1F;"></a>&#x6770;&#x62C9;&#x5FB7;&#x5373;&#x5C06;&#x79BB;&#x5F00;&#xFF0C;&#x4ED6;&#x662F;&#x5229;&#x7269;&#x6D66;&#x53F2;&#x4E0A;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x7403;&#x5458;&#x5417;&#xFF1F;</h2><p>&#x2014;&#x2014;&#x53F2;&#x8482;&#x6587;-&#x51EF;&#x5229;&#xFF0C;&#x5927;&#x536B;-&#x5C24;&#x8D5B;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/02.png" alt=""></p>
<p>&#x6770;&#x62C9;&#x5FB7;&#x5BA3;&#x5E03;&#x5728;&#x672C;&#x8D5B;&#x5B63;&#x7ED3;&#x675F;&#x540E;&#x79BB;&#x5F00;&#x5229;&#x7269;&#x6D66;&#x3002;&#x4ED6;&#x51B3;&#x5B9A;&#x4E3A;&#x81EA;&#x5DF1;&#x95EA;&#x4EAE;&#x7684;&#x5229;&#x7269;&#x6D66;&#x751F;&#x6DAF;&#x62C9;&#x4E0B;&#x5E37;&#x5E55;&#x3002;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x64B0;&#x5199;&#x535A;&#x5BA2;&#x7684;&#x53F2;&#x8482;&#x6587;-&#x51EF;&#x5229;&#x548C;&#x5927;&#x536B;-&#x5C24;&#x8D5B;&#x4F1A;&#x7ED9;&#x51FA;&#x4E24;&#x4EBA;&#x5BF9;&#x8FD9;&#x6761;&#x65B0;&#x95FB;&#x7684;&#x53CD;&#x5E94;&#x5E76;&#x7545;&#x8C08;&#x8FD9;&#x4F4D;&#x4F20;&#x5947;&#x961F;&#x957F;&#x79BB;&#x5F00;&#x540E;&#x7684;&#x751F;&#x6D3B;&#x3002;<br><a id="more"></a><br><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/03.png" alt=""></p>
<p>&#x90A3;&#x4E48;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x7ED3;&#x675F;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#x662F;&#x5426;&#x662F;&#x5229;&#x7269;&#x6D66;&#x53F2;&#x4E0A;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x7403;&#x5458;&#xFF1F;</p>
<p>&#x53F2;&#x8482;&#x6587;-&#x51EF;&#x5229;&#xFF1A;&#x8FD9;&#x603B;&#x662F;&#x4E00;&#x4E2A;&#x68D8;&#x624B;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x8001;&#x7238;&#x603B;&#x4E00;&#x53E3;&#x54AC;&#x5B9A;&#x662F;&#x6BD4;&#x5229;-&#x91CC;&#x5FB7;&#x5C14;&#x3002;&#x4ED6;&#x8FA9;&#x9A73;&#x8BF4;&#x5373;&#x4F7F;70&#x548C;80&#x5E74;&#x4EE3;&#x7684;&#x7403;&#x5458;&#x8D62;&#x5F97;&#x8FC7;&#x5F88;&#x591A;&#x5956;&#x676F;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x8BA9;&#x4ED6;&#x4EEC;&#x663E;&#x5F97;&#x6BD4;&#x91CC;&#x5FB7;&#x5C14;&#x4F1F;&#x5927;&#x3002;&#x91CC;&#x5FB7;&#x5C14;&#x662F;&#x4E0A;&#x4E00;&#x65F6;&#x4EE3;&#x7684;&#x7403;&#x5458;&#x3002;&#x7531;&#x4E8E;&#x8EAB;&#x65C1;&#x65E0;&#x5F3A;&#x63F4;&#xFF0C;&#x4ED6;&#x7684;&#x624D;&#x534E;&#x548C;&#x5FE0;&#x8BDA;&#x6700;&#x7EC8;&#x4ED8;&#x4E4B;&#x4E1C;&#x6D41;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x9700;&#x8981;&#x6307;&#x51FA;&#xFF0C;&#x91CC;&#x5FB7;&#x5C14;&#x66FE;&#x7ECF;&#x6548;&#x529B;&#x8FC7;&#x4E00;&#x4E9B;&#x5F88;&#x597D;&#x7684;&#x7403;&#x961F;&#xFF0C;&#x4F46;&#x4ED6;&#x6240;&#x5904;&#x7684;&#x60C5;&#x5F62;&#x4E0E;&#x6770;&#x62C9;&#x5FB7;&#x76F8;&#x4F3C;&#x3002;&#x201C;&#x625B;&#x8D77;&#x5229;&#x7269;&#x6D66;&#x201D;&#x7684;&#x6807;&#x7B7E;&#x4E5F;&#x5E76;&#x975E;&#x7EDD;&#x5BF9;&#x610F;&#x5473;&#x7740;&#x53EF;&#x601C;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5B83;&#x6709;&#x65F6;&#x4F1A;&#x900F;&#x9732;&#x51FA;&#x4E00;&#x4E1D;&#x795E;&#x8BDD;&#x7684;&#x8272;&#x5F69;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/04.png" alt=""></p>
<p>&#x6211;&#x5FC3;&#x4E2D;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x5229;&#x7269;&#x6D66;&#x7403;&#x5458;&#x662F;70&#x5E74;&#x4EE3;&#x4E2D;&#x7684;&#x4E00;&#x4F4D;&#xFF0C;&#x80AF;&#x5C3C;-&#x8FBE;&#x683C;&#x5229;&#x4EC0;&#x3002;&#x9700;&#x8981;&#x6307;&#x51FA;&#xFF0C;&#x8FD9;&#x4E9B;&#x56DE;&#x7B54;&#x7ECF;&#x5E38;&#x57FA;&#x4E8E;&#x5E74;&#x4EE3;&#x7684;&#x611F;&#x60C5;&#x3002;&#x5E74;&#x8F7B;&#x7403;&#x8FF7;&#x4F1A;&#x9009;&#x62E9;&#x6770;&#x62C9;&#x5FB7;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x3002;&#x56E0;&#x4E3A;&#x6770;&#x62C9;&#x5FB7;&#x4E3A;&#x4ED6;&#x4EEC;&#x6240;&#x719F;&#x77E5;&#xFF0C;&#x800C;&#x5229;&#x7269;&#x6D66;&#x5728;&#x5F53;&#x4ECA;&#x5E74;&#x4EE3;&#x53D6;&#x5F97;&#x7684;&#x6240;&#x6709;&#x8363;&#x8A89;&#x91CC;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x53EF;&#x5F52;&#x529F;&#x4E8E;&#x4ED6;&#x3002;</p>
<p>&#x5927;&#x536B;-&#x5C24;&#x8D5B;&#xFF1A;&#x6770;&#x62C9;&#x5FB7;&#x662F;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x3002;&#x6211;&#x8D5E;&#x540C;&#x4F60;&#x5BF9;&#x91CC;&#x5FB7;&#x5C14;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E24;&#x4EBA;&#x6709;&#x592A;&#x591A;&#x76F8;&#x4F3C;&#x7684;&#x5730;&#x65B9;&#x2014;&#x2014;&#x540C;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x6548;&#x529B;&#x591A;&#x5E74;&#xFF0C;&#x5FE0;&#x5FC3;&#x803F;&#x803F;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x67D0;&#x4E9B;&#x8E22;&#x7403;&#x98CE;&#x683C;&#x4E0A;&#x90FD;&#x5F88;&#x76F8;&#x4F3C;&#x2014;&#x2014;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x91CC;&#x5FB7;&#x5C14;&#x540C;&#x6837;&#x80FD;&#x80DC;&#x4EFB;&#x591A;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x5E76;&#x5177;&#x6709;&#x5F3A;&#x52B2;&#x7684;&#x6D3B;&#x529B;&#x3002;</p>
<p>&#x6770;&#x62C9;&#x5FB7;&#x7684;&#x961F;&#x53CB;&#x6BD4;&#x8D77;&#x91CC;&#x5FB7;&#x5C14;&#x5F53;&#x5E74;&#x66F4;&#x6709;&#x5929;&#x8D4B;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x50CF;&#x8FBE;&#x683C;&#x5229;&#x4EC0;&#x90A3;&#x822C;&#x5E78;&#x8FD0;&#x3002;&#x6BCB;&#x987B;&#x8D28;&#x7591;&#xFF0C;&#x8FBE;&#x683C;&#x5229;&#x4EC0;&#x975E;&#x5E38;&#x4F1F;&#x5927;&#xFF0C;&#x4F46;&#x8FBE;&#x683C;&#x5229;&#x4EC0;&#x83B7;&#x5F97;&#x961F;&#x53CB;&#x7684;&#x5E2E;&#x52A9;&#x8981;&#x8FDC;&#x8FDC;&#x597D;&#x4E8E;&#x6770;&#x62C9;&#x5FB7;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4E3B;&#x89C2;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x65E0;&#x6B63;&#x786E;&#x9519;&#x8BEF;&#x4E4B;&#x5206;&#x3002;&#x8981;&#x5BF9;&#x4E0D;&#x540C;&#x65F6;&#x4EE3;&#x7684;&#x7403;&#x5458;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x800C;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4F1A;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x5C3D;&#x7BA1;&#x6770;&#x62C9;&#x5FB7;&#x4E0D;&#x540C;&#x4E8E;&#x91CC;&#x5FB7;&#x5C14;&#xFF0C;&#x8FBE;&#x683C;&#x5229;&#x4EC0;&#xFF0C;&#x7EA6;&#x7FF0;-&#x5DF4;&#x6069;&#x65AF;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x7684;&#x4F20;&#x5947;&#x7403;&#x5458;&#xFF0C;&#x4F46;&#x4ED6;&#x7528;&#x81EA;&#x5DF1;&#x6574;&#x4E2A;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#xFF0C;&#x5E26;&#x9886;&#x98CE;&#x96E8;&#x98D8;&#x6447;&#x7684;&#x7EA2;&#x519B;&#x548C;&#x5F53;&#x4ECA;&#x65F6;&#x4EE3;&#x7684;&#x5404;&#x8DEF;&#x8C6A;&#x5F3A;&#x5BF9;&#x6297;&#x3002;&#x5C1A;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x8FD8;&#x80FD;&#x80DC;&#x4EFB;&#x591A;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x5728;&#x6570;&#x4E0D;&#x5C3D;&#x7684;&#x91CD;&#x5927;&#x65F6;&#x523B;&#x4E2D;&#xFF0C;&#x62C5;&#x5F53;&#x8D77;&#x7403;&#x961F;&#x7684;&#x91CD;&#x4EFB;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/05.png" alt=""></p>
<p>&#x5728;&#x6770;&#x62C9;&#x5FB7;&#x5927;&#x90E8;&#x5206;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x91CC;&#xFF0C;&#x4ED6;&#x90FD;&#x914D;&#x5F97;&#x4E0A;&#x4E16;&#x754C;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x652F;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5F88;&#x591A;&#x7403;&#x961F;&#x66FE;&#x8FFD;&#x9010;&#x8FC7;&#x4ED6;&#x3002;&#x5728;&#x6770;&#x62C9;&#x5FB7;&#x7684;&#x5DC5;&#x5CF0;&#x671F;&#x91CC;&#xFF0C;&#x4ED6;&#x672C;&#x53EF;&#x4E3A;&#x5176;&#x4ED6;&#x7403;&#x961F;&#x6548;&#x529B;&#xFF0C;&#x4F46;&#x6770;&#x62C9;&#x5FB7;&#x5E76;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x800C;&#x662F;&#x9009;&#x62E9;&#x7559;&#x5728;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x4E3A;&#x5176;&#x6548;&#x529B;&#x3002;&#x7EA2;&#x519B;&#x7403;&#x8FF7;&#x4EB2;&#x773C;&#x89C1;&#x8BC1;&#x5230;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#x662F;&#x5229;&#x7269;&#x6D66;&#x8FC7;&#x53BB;&#x5341;&#x4E94;&#x5E74;&#x91CC;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x53F2;&#x8482;&#x6587;-&#x51EF;&#x5229;&#xFF1A;&#x6211;&#x8981;&#x4E3A;&#x8FBE;&#x683C;&#x5229;&#x4EC0;&#x8FA9;&#x62A4;&#x4E00;&#x4E0B;&#xFF0C;&#x56FD;&#x738B;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x8D85;&#x8D8A;&#x5F53;&#x65F6;&#x7684;&#x5229;&#x7269;&#x6D66;&#x4F20;&#x5947;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x4E9B;&#x4EE4;&#x4EBA;&#x6FC0;&#x52A8;&#x7684;&#x6210;&#x5C31;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#xFF0C;&#x4F1F;&#x5927;&#x7403;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x5B9E;&#x5728;&#x592A;&#x77ED;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x6240;&#x6709;&#x4F1F;&#x5927;&#x7684;&#x7403;&#x5458;&#x90FD;&#x5E94;&#x5E76;&#x5217;&#x7B2C;&#x4E00;&#x3002;</p>
<p>&#x53F2;&#x8482;&#x6587;-&#x6770;&#x62C9;&#x5FB7;</p>
<p>&#x62C5;&#x4EFB;&#x8FC7;&#x961F;&#x957F;&#x7684;&#x7403;&#x961F;&#xFF1A;&#x5229;&#x7269;&#x6D66;&#x3001;&#x82F1;&#x683C;&#x5170;</p>
<p>&#x62FF;&#x8FC7;&#x7684;&#x5956;&#x676F;&#xFF1A;&#x8DB3;&#x603B;&#x676F;&#xFF08;2001&#xFF0C;2006&#xFF09;&#xFF1B;&#x8054;&#x8D5B;&#x676F;&#xFF08;2001&#xFF0C;2003&#xFF0C;2012&#xFF09;&#xFF1B;&#x6B27;&#x6D32;&#x51A0;&#x519B;&#x676F;&#xFF08;2005&#xFF09;&#xFF1B;&#x6B27;&#x6D32;&#x8054;&#x76DF;&#x676F;&#xFF08;2001&#xFF09;&#xFF1B;&#x6B27;&#x6D32;&#x8D85;&#x7EA7;&#x676F;&#xFF08;2001&#xFF0C;2005&#xFF09;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/06.png" alt=""></p>
<p>&#x4E3A;&#x4F55;&#x6770;&#x62C9;&#x5FB7;&#x8981;&#x5728;&#x6B64;&#x65F6;&#x5BA3;&#x5E03;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#xFF1F;</p>
<p>&#x5927;&#x536B;-&#x5C24;&#x8D5B;&#xFF1A;&#x4E0A;&#x8D5B;&#x5B63;&#x7684;&#x610F;&#x5916;&#x5BF9;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x8FD9;&#x4E8B;&#x51FB;&#x5012;&#x4E86;&#x6770;&#x62C9;&#x5FB7;&#xFF0C;&#x672A;&#x514D;&#x663E;&#x5F97;&#x5938;&#x5927;&#x3002;&#x4F46;&#x8FD9;&#x80AF;&#x5B9A;&#x7ED9;&#x4ED6;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x597D;&#x7684;&#x540E;&#x679C;&#x3002;&#x6BD5;&#x7ADF;&#x8FD9;&#x75BC;&#x82E6;&#x7740;&#x5B9E;&#x4EE4;&#x4EBA;&#x65E0;&#x6CD5;&#x907F;&#x514D;&#x3002;</p>
<p>&#x4EE5;&#x8FD9;&#x6837;&#x5FC3;&#x788E;&#x65B9;&#x5F0F;&#x9519;&#x5931;&#x4E86;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#x540E;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#x7ACB;&#x5373;&#x5954;&#x8D74;&#x4E16;&#x754C;&#x676F;&#x8D5B;&#x573A;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x7ADE;&#x6807;&#x8D5B;&#x91CC;&#xFF0C;&#x82F1;&#x683C;&#x5170;&#x79BB;&#x5C0F;&#x7EC4;&#x51FA;&#x7EBF;&#x6700;&#x7EC8;&#x529F;&#x4E8F;&#x4E00;&#x7BD1;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#x5931;&#x671B;&#x7684;&#x5FC3;&#x60C5;&#x66F4;&#x662F;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#x3002;&#x5F88;&#x5FEB;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#x56E0;&#x8F6C;&#x4F1A;&#x79BB;&#x5F00;&#x4E86;&#x5229;&#x7269;&#x6D66;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#x4E0D;&#x4EC5;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x593A;&#x53D6;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#x7684;&#x6700;&#x4F73;&#x548C;&#x6700;&#x540E;&#x673A;&#x4F1A;&#x5DF2;&#x7ECF;&#x9519;&#x5931;&#xFF0C;&#x66F4;&#x662F;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x5BF9;&#x9635;&#x5207;&#x5C14;&#x897F;&#x65F6;&#x7684;&#x6454;&#x5012;&#xFF0C;&#x4E0D;&#x8BBA;&#x5BF9;&#x9519;&#x90FD;&#x4F1A;&#x89C6;&#x4F5C;&#x662F;&#x5229;&#x7269;&#x6D66;&#x75DB;&#x5931;&#x51A0;&#x519B;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x56E0;&#x7D20;&#x800C;&#x88AB;&#x6C38;&#x4E45;&#x94ED;&#x8BB0;&#x3002;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x521B;&#x4F24;&#x5373;&#x4F7F;&#x662F;&#x5982;&#x6770;&#x62C9;&#x5FB7;&#x8FD9;&#x822C;&#x62E5;&#x6709;&#x575A;&#x5F3A;&#x5185;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x96BE;&#x4EE5;&#x514B;&#x670D;&#x3002;</p>
<p>&#x6770;&#x62C9;&#x5FB7;&#x672C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4F5C;&#x4E3A;&#x66FF;&#x8865;&#x7403;&#x5458;&#x518D;&#x575A;&#x6301;&#x4E00;&#x5230;&#x4E24;&#x5E74;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x7ED3;&#x675F;&#x81EA;&#x5DF1;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x3002;&#x4E0D;&#x8981;&#x518D;&#x60F3;&#x7740;&#x8054;&#x8D5B;&#x7B2C;&#x56DB;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5230;&#x676F;&#x8D5B;&#x4E0A;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8363;&#x8A89;&#x91CC;&#x518D;&#x6DFB;&#x4E0A;&#x4E00;&#x4E2A;&#x676F;&#x8D5B;&#x51A0;&#x519B;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x4ECE;&#x90A3;&#x6B21;&#x6ED1;&#x5012;&#x540E;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#x5C31;&#x4E0D;&#x518D;&#x6709;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x52C7;&#x6C14;&#x4E86;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/07.png" alt=""></p>
<p>&#x53F2;&#x8482;&#x6587;-&#x51EF;&#x5229;&#xFF1A;&#x6770;&#x62C9;&#x5FB7;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x767B;&#x5F55;&#x7F8E;&#x56FD;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x5927;&#x8054;&#x76DF;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x5F88;&#x5C0A;&#x91CD;&#x8FD9;&#x9879;&#x8D5B;&#x4E8B;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x7ED9;&#x4EBA;&#x50CF;&#x662F;&#x9000;&#x4F11;&#x7684;&#x611F;&#x89C9;&#x3002;&#x53BB;&#x7F8E;&#x56FD;&#x8E22;&#x7403;&#x5FC5;&#x5C06;&#x9762;&#x4E34;&#x65B0;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x6311;&#x6218;&#x3002;&#x5728;&#x6B27;&#x6D32;&#xFF0C;&#x4E00;&#x4E9B;&#x6761;&#x4EF6;&#x66F4;&#x597D;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x6216;&#x8BB8;&#x4E5F;&#x54A8;&#x8BE2;&#x8FC7;&#x6770;&#x62C9;&#x5FB7;&#x8F6C;&#x4F1A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x51FA;&#x8BF1;&#x4EBA;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x5DF2;&#x7ECF;&#x544A;&#x8BC9;&#x4E86;&#x6211;&#x4EEC;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6770;&#x62C9;&#x5FB7;&#x6216;&#x8BB8;&#x4F1A;&#x89C9;&#x5F97;&#x4E00;&#x4E9B;&#x5BF9;&#x4ED6;&#x8868;&#x73B0;&#x7684;&#x8BC4;&#x8FF0;&#x4F1A;&#x6709;&#x70B9;&#x82DB;&#x523B;&#x3002;&#x8DB3;&#x7403;&#x662F;&#x4E00;&#x6869;&#x6B8B;&#x9177;&#x7684;&#x884C;&#x4E1A;&#x3002;&#x5BF9;&#x4F60;&#x7684;&#x611F;&#x6FC0;&#x5E76;&#x4E0D;&#x4F1A;&#x6C38;&#x6052;&#x3002;&#x4F1F;&#x5927;&#x7684;&#x8FD0;&#x52A8;&#x5458;&#x8BE5;&#x9009;&#x62E9;&#x5982;&#x4F55;&#x7ED3;&#x675F;&#x81EA;&#x5DF1;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#xFF1F;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6C38;&#x6052;&#x7684;&#x6F5C;&#x5728;&#x96BE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x76F8;&#x4FE1;&#x6770;&#x62C9;&#x5FB7;&#x80FD;&#x975E;&#x5E38;&#x806A;&#x660E;&#x5730;&#x610F;&#x8BC6;&#x5230;&#x4ED6;&#x7684;&#x8868;&#x73B0;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x548C;&#x4ED6;&#x4EBA;&#x60F3;&#x8981;&#x7684;&#x6C34;&#x5E73;&#x4E86;&#x3002;&#x5982;&#x679C;&#x6770;&#x62C9;&#x5FB7;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x51FA;&#x573A;&#x6216;&#x8BB8;&#x5DF2;&#x5728;&#x4E8B;&#x5B9E;&#x4E0A;&#x62D6;&#x7D2F;&#x4E86;&#x7EA2;&#x519B;&#x524D;&#x8FDB;&#x7684;&#x6B65;&#x4F10;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x4E3E;&#x52A8;&#x51E0;&#x4E4E;&#x53EF;&#x89C6;&#x4E3A;&#x662F;&#x81EA;&#x6211;&#x7684;&#x727A;&#x7272;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E2A;&#x8BF4;&#x6CD5;&#x542C;&#x8D77;&#x6765;&#x4F1A;&#x5F88;&#x5947;&#x602A;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/08.png" alt=""></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x51B3;&#x5B9A;&#x5417;&#xFF1F;</p>
<p>&#x5927;&#x536B;-&#x5C24;&#x8D5B;&#xFF1A;&#x662F;&#x7684;&#x3002;&#x4F46;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4E89;&#x8FA9;&#x8BF4;&#x8FD9;&#x662F;&#x5BF9;&#x5229;&#x7269;&#x6D66;&#x8F6C;&#x4F1A;&#x7B56;&#x7565;&#x7684;&#x4E25;&#x91CD;&#x6307;&#x8D23;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x6307;&#x8D23;&#x7F57;&#x6770;&#x65AF;&#x7684;&#x6218;&#x672F;&#x5B89;&#x6392;&#x65E0;&#x6CD5;&#x8BA9;&#x6770;&#x62C9;&#x5FB7;&#x8FD9;&#x6837;&#x7684;&#x7403;&#x5458;&#x53D1;&#x6325;&#x51FA;&#x5176;&#x5E94;&#x6709;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x4E0D;&#x8FC7;&#x5373;&#x4F7F;&#x662F;&#x5F88;&#x652F;&#x6301;&#x8005;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x8BA4;&#x4E3A;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#x5728;&#x672C;&#x8D5B;&#x5B63;&#x7684;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x7403;&#x961F;&#x7684;&#x8584;&#x5F31;&#x73AF;&#x8282;&#xFF0C;&#x751A;&#x81F3;&#x5982;&#x9690;&#x5F62;&#x4EBA;&#x4E00;&#x822C;&#x3002;&#x800C;&#x4E0E;&#x5170;&#x5E15;&#x5FB7;&#x76F8;&#x6BD4;&#xFF0C;&#x66F4;&#x89C1;&#x5DEE;&#x8DDD;&#x3002;&#x540E;&#x8005;&#x5982;&#x4ECA;&#x5DF2;&#x878D;&#x5165;&#x5230;&#x66FC;&#x57CE;&#x7684;&#x4F53;&#x7CFB;&#x91CC;&#xFF0C;&#x8868;&#x73B0;&#x4E5F;&#x9887;&#x53D7;&#x8D5E;&#x8A89;&#x3002;</p>
<p>&#x6770;&#x62C9;&#x5FB7;&#x603B;&#x662F;&#x80FD;&#x8868;&#x73B0;&#x7684;&#x6BD4;&#x5170;&#x5E15;&#x5FB7;&#x597D;&#x3002;&#x6BD4;&#x81EA;&#x5DF1;&#x5E74;&#x8001;&#x7684;&#x5170;&#x5E15;&#x5FB7;&#x5982;&#x4ECA;&#x4E3A;&#x66FC;&#x57CE;&#x505A;&#x51FA;&#x4E0D;&#x5C11;&#x8D21;&#x732E;&#x3002;&#x800C;&#x6770;&#x62C9;&#x5FB7;&#x73B0;&#x5728;&#x8EAB;&#x65E0;&#x4F24;&#x75C5;&#xFF0C;&#x5E76;&#x975E;&#x4E0D;&#x80FD;&#x8D21;&#x732E;&#x51FA;&#x5982;&#x5170;&#x5E15;&#x5FB7;&#x90A3;&#x822C;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x6211;&#x60F3;&#x6700;&#x5927;&#x7684;&#x539F;&#x56E0;&#x662F;&#x66FC;&#x57CE;&#x6709;&#x66F4;&#x4E3A;&#x4F18;&#x79C0;&#x7684;&#x7403;&#x5458;&#x4E3A;&#x5170;&#x5E15;&#x5FB7;&#x63D0;&#x4F9B;&#x66F4;&#x597D;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x800C;&#x66FC;&#x57CE;&#x5728;&#x6218;&#x672F;&#x4E0A;&#x7684;&#x5B89;&#x6392;&#x4E5F;&#x8BA9;&#x5170;&#x5E15;&#x5FB7;&#x5F97;&#x4EE5;&#x514D;&#x4E8E;&#x5176;&#x4E0D;&#x64C5;&#x957F;&#x7684;&#x4F53;&#x529B;&#x6D3B;&#xFF0C;&#x800C;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x81EA;&#x5DF1;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x4E8B;&#x4E0A;&#x3002;</p>
<p>&#x5BF9;&#x6770;&#x62C9;&#x5FB7;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x79BB;&#x5F00;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4F46;&#x7A76;&#x5176;&#x539F;&#x56E0;&#x66F4;&#x591A;&#x6E90;&#x4E8E;&#x5229;&#x7269;&#x6D66;&#x8FD9;&#x4E2A;&#x4FF1;&#x4E50;&#x90E8;&#x81EA;&#x8EAB;&#x73B0;&#x5B58;&#x7684;&#x95EE;&#x9898;&#x800C;&#x975E;&#x6770;&#x62C9;&#x5FB7;&#x4E2A;&#x4EBA;&#x80FD;&#x529B;&#x7684;&#x51CF;&#x5F31;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/09.png" alt=""></p>
<p>&#x53F2;&#x8482;&#x6587;-&#x51EF;&#x5229;&#xFF1A;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x516C;&#x6B63;&#x4E4B;&#x8A00;&#x3002;&#x6709;&#x5173;&#x5982;&#x4F55;&#x5B89;&#x6392;&#x6770;&#x62C9;&#x5FB7;&#x672C;&#x8D5B;&#x5B63;&#x7684;&#x4E0A;&#x573A;&#x9891;&#x7387;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x7528;&#x4ED6;&#x7684;&#x95EE;&#x9898;&#x5DF2;&#x7ECF;&#x6709;&#x592A;&#x591A;&#x7684;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#x3002;</p>
<p>&#x8D1D;&#x5C3C;&#x7279;&#x65AF;&#x65F6;&#x4EE3;&#x7684;&#x6770;&#x62C9;&#x5FB7;&#x5B8C;&#x5168;&#x5339;&#x914D;&#x7F57;&#x6770;&#x65AF;&#x8FD9;&#x79CD;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x7684;&#x6307;&#x6325;&#x98CE;&#x683C;&#x3002;&#x5728;&#x6258;&#x96F7;&#x65AF;&#x8EAB;&#x540E;&#x7684;&#x6770;&#x62C9;&#x5FB7;&#x5DF2;&#x5C55;&#x73B0;&#x51FA;&#x8DB3;&#x591F;&#x7684;&#x6740;&#x4F24;&#x529B;&#x3002;&#x60F3;&#x60F3;&#x5982;&#x679C;&#x628A;&#x4ED6;&#x57CB;&#x4F0F;&#x5728;&#x65AF;&#x56FE;&#x91CC;&#x5947;&#x548C;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#x7684;&#x8EAB;&#x540E;&#xFF0C;&#x90A3;&#x7EDD;&#x5BF9;&#x662F;&#x5927;&#x5C60;&#x6740;&#x7684;&#x573A;&#x666F;&#x3002;</p>
<p>&#x6770;&#x62C9;&#x5FB7;&#x53EF;&#x4EE5;&#x6E05;&#x6670;&#x7684;&#x770B;&#x5230;&#x5229;&#x7269;&#x6D66;&#x5982;&#x4ECA;&#x79BB;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x673A;&#x4F1A;&#x6E3A;&#x832B;&#x3002;&#x4E0A;&#x8D5B;&#x5B63;&#x662F;&#x4ED6;&#x6700;&#x540E;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#x5FC3;&#x91CC;&#x5341;&#x5206;&#x6E05;&#x695A;&#x3002;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x5C3D;&#x7BA1;&#x5170;&#x5E15;&#x5FB7;&#x770B;&#x8D77;&#x6765;&#x5BF9;&#x5728;&#x66FC;&#x57CE;&#x505A;&#x66FF;&#x8865;&#x611F;&#x5230;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x6770;&#x62C9;&#x5FB7;&#x5982;&#x679C;&#x8981;&#x505A;&#x66FF;&#x8865;&#xFF0C;&#x4ED6;&#x53EA;&#x4F1A;&#x9971;&#x53D7;&#x6298;&#x78E8;&#x3002;&#x8FD9;&#x79CD;&#x6298;&#x78E8;&#x6E90;&#x4E8E;&#x6770;&#x62C9;&#x5FB7;&#x4E2A;&#x4EBA;&#x7684;&#x610F;&#x613F;&#x4EE5;&#x53CA;&#x4ED6;&#x5728;&#x4FF1;&#x4E50;&#x90E8;&#x91CC;&#x5907;&#x53D7;&#x5C0A;&#x91CD;&#xFF0C;&#x66FE;&#x65E0;&#x53EF;&#x66FF;&#x4EE3;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/11.png" alt=""><br>&#x56FE;&#xFF1A;&#x6770;&#x62C9;&#x5FB7;&#x8EAB;&#x7A7F;&#x7EA2;&#x519B;&#x7403;&#x8863;&#x7684;&#x52A0;&#x5195;&#x65F6;&#x523B;&#xFF0C;&#x6B63;&#x662F;&#x5728;&#x4ED6;&#x7684;&#x7387;&#x9886;&#x4E0B;&#xFF0C;&#x7403;&#x961F;&#x5728;&#x60AC;&#x5D16;&#x8FB9;&#x594B;&#x8D77;&#x53CD;&#x6297;&#xFF0C;&#x6700;&#x7EC8;&#x83B7;&#x5F97;&#x4E86;2005&#x5E74;&#x7684;&#x6B27;&#x6D32;&#x51A0;&#x519B;&#x676F;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/12.png" alt=""></p>
<p>&#x5927;&#x536B;-&#x5C24;&#x8D5B;&#xFF1A;&#x4F60;&#x8BF4;&#x5F97;&#x5F88;&#x5BF9;&#x3002;&#x5728;&#x4E00;&#x652F;&#x6709;&#x673A;&#x4F1A;&#x6311;&#x6218;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#x7684;&#x7403;&#x961F;&#x91CC;&#x505A;&#x66FF;&#x8865;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x63A5;&#x53D7;&#x3002;&#x5982;&#x679C;&#x5229;&#x7269;&#x6D66;&#x5728;&#x82B1;&#x94B1;&#x5F15;&#x63F4;&#x4E0A;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x78E8;&#x5408;&#x6210;&#x4E00;&#x652F;&#x5B9E;&#x529B;&#x66F4;&#x5F3A;&#x7684;&#x7403;&#x961F;&#xFF0C;&#x6216;&#x8BB8;&#x4ED6;&#x4F1A;&#x6709;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x4F1A;&#x5982;&#x4F55;&#x94ED;&#x8BB0;&#x8FD9;&#x4F4D;&#x8EAB;&#x7A7F;&#x5229;&#x7269;&#x6D66;&#x7403;&#x8863;&#x7684;&#x7403;&#x5458;&#xFF1F;</p>
<p>&#x53F2;&#x8482;&#x6587;-&#x51EF;&#x5229;&#xFF1A;&#x4EBA;&#x4EEC;&#x4F1A;&#x8BB0;&#x5F97;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x7537;&#x4EBA;&#xFF0C;&#x8BB0;&#x5F97;&#x4ED6;&#x5728;2005&#x5E74;&#x7684;&#x6B27;&#x51A0;&#x51B3;&#x8D5B;&#x4E2D;&#xFF0C;&#x7387;&#x9886;&#x7403;&#x961F;&#x5B8C;&#x6210;&#x60CA;&#x5929;&#x9006;&#x8F6C;&#x3002;</p>
<p>&#x8BB0;&#x5F97;&#x4ED6;&#x662F;&#x5229;&#x7269;&#x6D66;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x7403;&#x5458;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x8BB0;&#x5F97;&#x4ED6;&#x662F;&#x8DB3;&#x7403;&#x573A;&#x4E0A;&#x7684;&#x8BD5;&#x91D1;&#x77F3;&#xFF0C;&#x5728;&#x6BCF;&#x4E2A;&#x652F;&#x6301;&#x8005;&#x7684;&#x8111;&#x6D77;&#x91CC;&#x90FD;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x53EA;&#x8981;&#x6770;&#x62C9;&#x5FB7;&#x4ECD;&#x5728;&#x573A;&#x4E0A;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x5C31;&#x4ECD;&#x672A;&#x88AB;&#x51FB;&#x5012;&#x3002;</p>
<p>&#x8BB0;&#x5F97;&#x4ED6;&#x662F;&#x4E00;&#x4F4D;&#x8FD9;&#x6837;&#x7684;&#x7403;&#x5458;&#x3002;&#x4ED6;&#x62E5;&#x6709;&#x683C;&#x96F7;&#x59C6;-&#x7D22;&#x5185;&#x65AF;&#x822C;&#x7684;&#x4F20;&#x7403;&#x529F;&#x529B;&#xFF0C;&#x57C3;&#x59C6;&#x6797;-&#x4F11;&#x65AF;&#x822C;&#x7684;&#x5145;&#x6C9B;&#x4F53;&#x80FD;&#xFF0C;&#x7279;&#x91CC;-&#x9EA6;&#x514B;&#x5FB7;&#x83AB;&#x7279;&#x822C;&#x7684;&#x8FDB;&#x653B;&#x5929;&#x8D4B;&#xFF0C;&#x5409;&#x7C73;-&#x51EF;&#x65AF;&#x822C;&#x7684;&#x5C04;&#x95E8;&#x529B;&#x91CF;&#x548C;&#x8FBE;&#x683C;&#x5229;&#x4EC0;&#x822C;&#x7684;&#x5FE0;&#x8BDA;&#x3002;&#x5F53;&#x4ECA;&#xFF0C;&#x4E00;&#x540D;&#x7403;&#x5458;&#x53EA;&#x8981;&#x62E5;&#x6709;&#x4E0A;&#x8FF0;&#x4EFB;&#x610F;&#x4E00;&#x9879;&#x6280;&#x80FD;&#x6216;&#x8BB8;&#x5C31;&#x5DF2;&#x8DB3;&#x591F;&#x7ACB;&#x8DB3;&#x8DB3;&#x575B;&#x3002;</p>
<p>&#x8BB0;&#x5F97;&#x4ED6;&#x548C;&#x5229;&#x7269;&#x6D66;&#x7403;&#x8FF7;&#x4E00;&#x6837;&#x618E;&#x6068;&#x57C3;&#x4F5B;&#x987F;&#xFF0C;&#x5E76;&#x4E14;&#x62E5;&#x6709;&#x4EE4;&#x57C3;&#x4F5B;&#x987F;&#x7403;&#x8FF7;&#x4E0D;&#x65AD;&#x53D7;&#x82E6;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/13.png" alt=""></p>
<p>&#x8BB0;&#x5F97;&#x4ED6;&#x80FD;&#x8BA9;&#x5176;&#x4ED6;&#x7403;&#x961F;&#x7403;&#x8FF7;&#x6124;&#x6012;&#xFF0C;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x7403;&#x8FF7;&#x77E5;&#x9053;&#x6770;&#x62C9;&#x5FB7;&#x5C5E;&#x4E8E;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x800C;&#x5229;&#x7269;&#x6D66;&#x5C5E;&#x4E8E;&#x6770;&#x62C9;&#x5FB7;&#x3002;</p>
<p>&#x8BB0;&#x5F97;&#x4ED6;&#x662F;&#x5F53;&#x4EE3;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x7403;&#x5458;&#x4E4B;&#x4E00;&#xFF0C;&#x4ED6;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x70ED;&#x60C5;&#x548C;&#x5FE0;&#x8BDA;&#x662F;&#x4ECA;&#x540E;&#x5229;&#x7269;&#x6D66;&#x7403;&#x5458;&#x529B;&#x6C42;&#x8FBE;&#x5230;&#x7684;&#x5178;&#x8303;&#x548C;&#x5DC5;&#x5CF0;&#x3002;</p>
<p>&#x5927;&#x536B;-&#x5C24;&#x8D5B;&#xFF1A;&#x6211;&#x65E0;&#x6CD5;&#x8BF4;&#x51FA;&#x6BD4;&#x8FD9;&#x66F4;&#x597D;&#x7684;&#x8D5E;&#x7F8E;&#x4E86;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x4E00;&#x4E2A;&#x5229;&#x7269;&#x6D66;&#x7537;&#x5B69;&#x80FD;&#x591F;&#x7A81;&#x7834;&#x6770;&#x62C9;&#x5FB7;&#x7684;&#x7EA7;&#x522B;&#xFF0C;&#x505A;&#x5230;&#x6770;&#x62C9;&#x5FB7;&#x90A3;&#x822C;&#x7684;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x5949;&#x732E;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x63A5;&#x8FD1;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#x2014;&#x2014;&#x5E94;&#x5982;&#x4F55;&#x586B;&#x8865;&#x6770;&#x62C9;&#x5FB7;&#x7684;&#x7A7A;&#x7F3A;&#xFF1F;</p>
<p>&#x5927;&#x536B;-&#x5C24;&#x8D5B;&#xFF1A;&#x4F60;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x53D6;&#x4EE3;&#x8FD9;&#x4F4D;&#x4F20;&#x5947;&#x6027;&#x4EBA;&#x7269;&#x3002;&#x6770;&#x62C9;&#x5FB7;&#x81EA;&#x4ECE;&#x60CA;&#x8273;&#x9996;&#x79C0;&#x540E;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;&#x573A;&#x4E0A;&#x6253;&#x62FC;&#x4E86;16&#x5E74;&#x4E4B;&#x4E45;&#xFF0C;&#x5176;&#x95F4;&#x4ED6;&#x505A;&#x51FA;&#x4E86;&#x5353;&#x8D8A;&#x7684;&#x8D21;&#x732E;&#x3002;&#x4F60;&#x65E0;&#x6CD5;&#x53D6;&#x4EE3;&#x8FD9;&#x6837;&#x4E00;&#x4F4D;&#x5145;&#x6EE1;&#x4F20;&#x5947;&#x5E76;&#x4E3A;&#x7403;&#x961F;&#x594B;&#x6218;&#x591A;&#x5E74;&#x7684;&#x7403;&#x5458;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x7684;&#x4E8B;&#x3002; </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/14.png" alt=""></p>
<p>&#x56FE;&#xFF1A;&#x4E0D;&#x8BBA;&#x5BF9;&#x9519;&#xFF0C;&#x4ECA;&#x540E;&#x4F9D;&#x7136;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x8BB0;&#x5F97;&#x6770;&#x62C9;&#x5FB7;&#x5728;&#x5BF9;&#x9635;&#x5207;&#x5C14;&#x897F;&#x65F6;&#x7684;&#x90A3;&#x6B21;&#x6ED1;&#x5012;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EE4;&#x4ED6;&#x58F0;&#x540D;&#x72FC;&#x85C9;&#x7684;&#x5931;&#x8BEF;&#x6210;&#x4E3A;&#x4E86;&#x82F1;&#x8D85;13-14&#x8D5B;&#x5B63;&#x51A0;&#x519B;&#x4E89;&#x593A;&#x7684;&#x5173;&#x952E;&#x8F6C;&#x6298;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/15.png" alt=""></p>
<p>&#x66FC;&#x8054;&#x586B;&#x8865;&#x4E0D;&#x4E86;&#x5409;&#x683C;&#x65AF;&#x79BB;&#x53BB;&#x540E;&#x7684;&#x7A7A;&#x7F3A;&#xFF0C;&#x5207;&#x5C14;&#x5947;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x7279;&#x91CC;&#xFF0C;&#x800C;&#x5229;&#x7269;&#x6D66;&#x66F4;&#x6CA1;&#x529E;&#x6CD5;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x80FD;&#x505A;&#x51FA;&#x6770;&#x62C9;&#x5FB7;&#x822C;&#x8D21;&#x732E;&#x7684;&#x7403;&#x5458;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4F4D;&#x66FE;&#x7ECF;&#x5728;&#x8DB3;&#x603B;&#x676F;&#x51B3;&#x8D5B;&#x3001;&#x8054;&#x8D5B;&#x676F;&#x51B3;&#x8D5B;&#x3001;&#x6B27;&#x6D32;&#x8054;&#x76DF;&#x676F;&#x51B3;&#x8D5B;&#x548C;&#x6B27;&#x6D32;&#x51A0;&#x519B;&#x676F;&#x51B3;&#x8D5B;&#x6253;&#x5165;&#x8FDB;&#x7403;&#x7684;&#x4E2D;&#x573A;&#x7403;&#x5458;&#x3002;&#x4F60;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x53D6;&#x4EE3;&#x4ED6;&#x3002;</p>
<p>&#x6770;&#x62C9;&#x5FB7;&#x5DF2;&#x7ECF;&#x4E0D;&#x64C5;&#x957F;&#x8E22;&#x7F57;&#x6770;&#x65AF;&#x6240;&#x559C;&#x6B22;&#x7684;&#x90A3;&#x79CD;&#x5FEB;&#x8282;&#x594F;&#xFF0C;&#x4E0D;&#x60DC;&#x4F53;&#x529B;&#x62FC;&#x62A2;&#x7684;&#x6BD4;&#x8D5B;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x662F;&#x60F3;&#x627E;&#x4E00;&#x4F4D;&#x7403;&#x5458;&#x6765;&#x4EE3;&#x66FF;&#x8FD9;&#x4F4D;34&#x5C81;&#x4E2D;&#x573A;&#x505A;&#x4E0A;&#x8FF0;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x96BE;&#x4E8B;&#x3002;&#x7136;&#x800C;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x6CA1;&#x6709;&#x4ECE;&#x8F6C;&#x4F1A;&#x5E02;&#x573A;&#x91CC;&#x4E70;&#x6765;&#x62E5;&#x6709;&#x8FD9;&#x6837;&#x80FD;&#x529B;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x4E5F;&#x5BFC;&#x81F4;&#x6770;&#x62C9;&#x5FB7;&#x5728;&#x672C;&#x8D5B;&#x5B63;&#x591A;&#x6B21;&#x9996;&#x53D1;&#x4E0A;&#x573A;&#x3002;&#x5728;&#x63A5;&#x8FDE;&#x7684;&#x590F;&#x5929;&#x91CC;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x5931;&#x53BB;&#x4E86;&#x5361;&#x62C9;&#x683C;&#x3001;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#x548C;&#x6770;&#x62C9;&#x5FB7;&#x3002;&#x5229;&#x7269;&#x6D66;&#x81F3;&#x4ECA;&#x672A;&#x80FD;&#x627E;&#x5230;&#x524D;&#x4E24;&#x8005;&#x7684;&#x63A5;&#x73ED;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x63A5;&#x66FF;&#x8005;&#x90FD;&#x672A;&#x89C1;&#x8E2A;&#x5F71;&#x3002;&#x96BE;&#x9053;&#x7EA2;&#x519B;&#x5728;&#x5BFB;&#x627E;&#x7B2C;&#x4E09;&#x4F4D;&#x63A5;&#x73ED;&#x4EBA;&#x65F6;&#x53EF;&#x4EE5;&#x5E78;&#x8FD0;&#x4E00;&#x628A;&#xFF1F;</p>
<p>&#x53F2;&#x8482;&#x6587;-&#x51EF;&#x5229;&#xFF1A;&#x5229;&#x7269;&#x6D66;&#x8FD1;&#x6765;&#x5DF2;&#x7ECF;&#x627E;&#x56DE;&#x4E86;&#x4E0A;&#x8D5B;&#x5B63;&#x6240;&#x64C5;&#x957F;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x6280;&#x5DE7;&#x548C;&#x79FB;&#x52A8;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x4F46;&#x5374;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x663E;&#x8457;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x6770;&#x62C9;&#x5FB7;/16.png" alt=""></p>
<p>&#x4E0A;&#x8D5B;&#x5B63;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#x5BF9;&#x7403;&#x961F;&#x7684;&#x4F5C;&#x7528;&#x6709;&#x76EE;&#x5171;&#x7779;&#x3002;&#x8FD9;&#x8BA9;&#x4E00;&#x4E9B;&#x4EBA;&#x60F3;&#x5F53;&#x7136;&#x5730;&#x4EE5;&#x4E3A;&#x6770;&#x62C9;&#x5FB7;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;&#x4ECA;&#x540E;&#x6570;&#x5E74;&#x7EF4;&#x6301;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x6001;&#x3002;&#x4F46;&#x662F;&#x672C;&#x8D5B;&#x5B63;&#x7684;&#x8868;&#x73B0;&#x5DF2;&#x7ECF;&#x8BA9;&#x652F;&#x6301;&#x8FD9;&#x4E00;&#x60F3;&#x6CD5;&#x7684;&#x8BC1;&#x636E;&#x53D8;&#x5F97;&#x6709;&#x70B9;&#x7AD9;&#x4E0D;&#x4F4F;&#x811A;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6770;&#x62C9;&#x5FB7;&#x65F6;&#x4EE3;&#x65E0;&#x8BBA;&#x8981;&#x505A;&#x4F55;&#x79CD;&#x8C03;&#x6574;&#x90FD;&#x662F;&#x8FDF;&#x65E9;&#x4E4B;&#x4E8B;&#x3002;&#x5982;&#x4ECA;&#x5DF2;&#x65E0;&#x987B;&#x6DF1;&#x7A76;&#x662F;&#x6770;&#x62C9;&#x5FB7;&#x8FD8;&#x662F;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x6BD5;&#x7ADF;&#x8C03;&#x6574;&#x4E4B;&#x4E8B;&#x5DF2;&#x7ECF;&#x51B3;&#x5B9A;&#x4F1A;&#x5728;&#x4E0D;&#x4E45;&#x540E;&#x5C55;&#x5F00;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x8FD9;&#x4E8B;&#x5F88;&#x9A87;&#x4EBA;&#xFF0C;&#x4F46;&#x5374;&#x65E0;&#x6CD5;&#x907F;&#x514D;&#x3002;&#x5EF6;&#x8FDF;&#x4E5F;&#x53EA;&#x80FD;&#x662F;&#x4E00;&#x65F6;&#x4E4B;&#x9009;&#xFF0C;&#x800C;&#x5E76;&#x975E;&#x89E3;&#x51B3;&#x4E4B;&#x9053;&#x3002;</p>
<p>&#x8C03;&#x6574;&#x7684;&#x529E;&#x6CD5;&#x65E0;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x53EA;&#x8BA9;&#x4E00;&#x540D;&#x7403;&#x5458;&#x53BB;&#x586B;&#x8865;&#x6770;&#x62C9;&#x5FB7;&#x7684;&#x7A7A;&#x7F3A;&#x3002;&#x6BCF;&#x4E00;&#x4F4D;&#x7403;&#x5458;&#x90FD;&#x9700;&#x4E3A;&#x6B64;&#x8D21;&#x732E;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4EFD;&#x529B;&#x91CF;&#x3002;&#x7403;&#x573A;&#x4E0A;&#x4E0D;&#x80FD;&#x518D;&#x6709;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x4E4B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x6770;&#x62C9;&#x5FB7;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x573A;&#x4E0A;&#xFF0C;&#x4EE5;&#x4E00;&#x4EBA;&#x4E4B;&#x529B;&#xFF0C;&#x625B;&#x4E0B;&#x4E24;&#x4EBA;&#x4E4B;&#x8D23;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/2014-15赛季/">2014-15赛季</a>, <a href="/tags/利物浦/">利物浦</a>, <a href="/tags/杰拉德/">杰拉德</a>, <a href="/tags/翻译练习/">翻译练习</a>, <a href="/tags/英超/">英超</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2015/01/01/2014：总结和展望/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2015/01/28/翻译：埃弗顿财报——蓝天下的金矿/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：红军传奇排座次，杰队应否第一人？" data-title="翻译：红军传奇排座次，杰队应否第一人？" data-url="http://yoursite.com/2015/01/09/翻译：红军传奇排座次，杰队应否第一人？/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/透析记词/">透析记词</a>
    <span class="badge">4</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 14px" href="/tags/android/">android</a>

	<a style="font-size: 14px" href="/tags/app/">app</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 14px" href="/tags/英语学习/">英语学习</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 14px" href="/tags/透析记词/">透析记词</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#杰拉德即将离开他是利物浦史上最伟大的球员吗"><span class="toc-text">杰拉德即将离开，他是利物浦史上最伟大的球员吗？</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2017 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>