<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>悠悠二十载：美国世界杯回顾 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="翻译, 世界杯, 94, 美国"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="悠悠二十载：美国世界杯回顾"/>
   
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/悠悠二十载：美国世界杯回顾/2.gif" />
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/悠悠二十载：美国世界杯回顾/1.jpg" />
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/悠悠二十载：美国世界杯回顾/9.jpg" />
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2016-05-07</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">悠悠二十载：美国世界杯回顾</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x5E16;&#xFF1A;<a href="http://www.fourfourtwo.com/features/legacy-usa-94-why-two-big-misses-didnt-prevent-world-cup-hit#:q2c_/j5MdLhhfQ" target="_blank" rel="external">&#x94FE;&#x63A5;</a><br>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/16179465.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/1.jpg" alt=""></p>
<h2 id="&#x63A2;&#x8BA8;94&#x4E16;&#x754C;&#x676F;&#x9020;&#x6210;&#x7684;&#x5F71;&#x54CD;&#x4E3A;&#x4F55;&#x5C04;&#x5931;&#x4E24;&#x91CD;&#x8981;&#x70B9;&#x7403;&#x4F9D;&#x7136;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#x8FD9;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x6210;&#x529F;"><a href="#u63A2_u8BA894_u4E16_u754C_u676F_u9020_u6210_u7684_u5F71_u54CD_uFF1A_u4E3A_u4F55_u5C04_u5931_u4E24_u91CD_u8981_u70B9_u7403_u4F9D_u7136_u65E0_u6CD5_u963B_u6B62_u8FD9_u6B21_u4E16_u754C_u676F_u6210_u529F" class="headerlink" title="&#x63A2;&#x8BA8;94&#x4E16;&#x754C;&#x676F;&#x9020;&#x6210;&#x7684;&#x5F71;&#x54CD;&#xFF1A;&#x4E3A;&#x4F55;&#x5C04;&#x5931;&#x4E24;&#x91CD;&#x8981;&#x70B9;&#x7403;&#x4F9D;&#x7136;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#x8FD9;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x6210;&#x529F;"></a>&#x63A2;&#x8BA8;94&#x4E16;&#x754C;&#x676F;&#x9020;&#x6210;&#x7684;&#x5F71;&#x54CD;&#xFF1A;&#x4E3A;&#x4F55;&#x5C04;&#x5931;&#x4E24;&#x91CD;&#x8981;&#x70B9;&#x7403;&#x4F9D;&#x7136;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#x8FD9;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x6210;&#x529F;</h2><p>&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x8FC4;&#x4ECA;&#x4E8C;&#x5341;&#x4F59;&#x5E74;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x56DE;&#x987E;&#x6574;&#x7247;&#x5927;&#x9646;&#x662F;&#x5982;&#x4F55;&#x56E0;&#x4E3A;&#x8981;&#x627F;&#x529E;&#x8FD9;&#x9879;&#x77A9;&#x76EE;&#x7684;&#x8D5B;&#x4E8B;&#xFF0C;&#x800C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x5149;&#x805A;&#x7126;&#x201C;&#x8DB3;&#x201D;&#x4E0A;&#x3002;</p>
<a id="more"></a>
<p>&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x4E0E;&#x5C04;&#x5931;&#x70B9;&#x7403;&#x6709;&#x7F18;&#xFF0C;&#x5B83;&#x4EE5;&#x6234;&#x5B89;&#x5A1C;-&#x7F57;&#x65AF;&#x5C04;&#x5931;&#x70B9;&#x7403;&#x4E3A;&#x5F00;&#x5E55;&#xFF0C;&#x53C8;&#x4EE5;&#x7F57;&#x4F2F;&#x7279;-&#x5DF4;&#x4E54;&#x7F5A;&#x5931;&#x70B9;&#x7403;&#x4E3A;&#x95ED;&#x5E55;&#x3002;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#xFF0C;94&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x8DDD;&#x4ECA;&#x5DF2;&#x6709;22&#x5E74;&#x3002;&#x800C;&#x8FD9;&#x9879;&#x4E16;&#x754C;&#x6027;&#x8D5B;&#x4E8B;&#x4E5F;&#x56E0;&#x8FD9;&#x4E8C;&#x5341;&#x4F59;&#x5E74;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x5316;&#x3002;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x8001;&#x677F;&#x4ECE;&#x4EE5;&#x524D;&#x7684;&#x6C7D;&#x8F66;&#x4EE3;&#x7406;&#x5546;&#x53D8;&#x6210;&#x5982;&#x4ECA;&#x7684;&#x7164;&#x70AD;&#x5BCC;&#x7FC1;&#x3002;&#x6570;&#x5B57;&#x6280;&#x672F;&#x66F4;&#x662F;&#x5B8C;&#x5168;&#x98A0;&#x8986;&#x4E86;&#x8DB3;&#x7403;&#x4F20;&#x64AD;&#x3001;&#x6D88;&#x8D39;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x800C;&#x7F8E;&#x56FD;&#x672C;&#x571F;&#x4E5F;&#x5728;94&#x4E16;&#x754C;&#x676F;&#x4E4B;&#x540E;&#x521B;&#x5EFA;&#x4E86;&#x65B0;&#x7684;&#x8054;&#x8D5B;&#x2014;&#x2014;&#x5927;&#x8054;&#x76DF;&#x3002;2016&#x8D5B;&#x5B63;&#xFF0C;&#x5927;&#x8054;&#x76DF;&#x5171;&#x6709;20&#x652F;&#x7403;&#x961F;&#xFF0C;&#x7136;&#x800C;&#x5B83;&#x4ECD;&#x65E7;&#x4F1A;&#x4E0D;&#x65AD;&#x6269;&#x5145;&#x3002;&#x540C;&#x65F6;&#x4ECA;&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x4E5F;&#x5C06;&#x627F;&#x529E;&#x7F8E;&#x6D32;&#x676F;&#x3002;</p>
<p>&#x5728;2013&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E7F;&#x64AD;&#x5DE8;&#x5934;NBC&#x62D4;&#x5F97;&#x5934;&#x7B79;&#xFF0C;&#x8D62;&#x5F97;&#x82F1;&#x8D85;&#x8F6C;&#x64AD;&#x6743;&#x3002;&#x4E5F;&#x4F7F;&#x5F97;&#x4ECA;&#x65E5;&#xFF0C;&#x573A;&#x573A;&#x82F1;&#x8D85;&#x90FD;&#x6709;&#x8F6C;&#x64AD;&#x3002;&#x800C;&#x5176;&#x5B83;&#x5E7F;&#x64AD;&#x516C;&#x53F8;&#xFF0C;&#x50CF;BeIN&#x3001;Fox&#x3001;ESPN&#xFF0C;&#x5219;&#x74DC;&#x5206;&#x4E86;&#x8BF8;&#x5982;&#x610F;&#x7532;&#x3001;&#x897F;&#x7532;&#x3001;&#x5FB7;&#x7532;&#x3001;&#x58A8;&#x7532;&#x53CA;&#x5176;&#x4F59;&#x51E0;&#x9879;&#x8D5B;&#x4E8B;&#x7684;&#x8F6C;&#x64AD;&#x6743;&#x3002;&#x636E;&#x8C03;&#x67E5;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;12&#x5230;20&#x7684;&#x5E74;&#x9F84;&#x6BB5;&#xFF0C;&#x8DB3;&#x7403;&#x5DF2;&#x4F4D;&#x5217;&#x53D7;&#x9752;&#x7750;&#x8D5B;&#x4E8B;&#x7684;&#x6B21;&#x5E2D;&#x3002;&#x6709;&#x9274;&#x4E8E;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x5E02;&#x573A;&#x6F5C;&#x529B;&#xFF0C;&#x6B27;&#x6D32;&#x8C6A;&#x95E8;&#x7EB7;&#x7EB7;&#x628A;&#x7F8E;&#x56FD;&#x5217;&#x5165;&#x5230;&#x590F;&#x5B63;&#x70ED;&#x8EAB;&#x8D5B;&#x7684;&#x5FC5;&#x7ECF;&#x70B9;&#x3002;</p>
<p>&#x7136;&#x800C;&#x628A;&#x65F6;&#x5149;&#x8C03;&#x56DE;&#x5230;94&#x5E74;&#x7684;6&#x6708;17&#x53F7;&#xFF0C;&#x8C03;&#x56DE;&#x5230;&#x6234;&#x5B89;&#x5A1C;-&#x4ECD;&#x5728;&#x829D;&#x52A0;&#x54E5;&#x519B;&#x4EBA;&#x8FD0;&#x52A8;&#x573A;&#x5168;&#x573A;&#x98DE;&#x5954;&#x8868;&#x6F14;&#x65F6;&#xFF0C;&#x4E0A;&#x8FF0;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x6210;&#x4E86;&#x9065;&#x8FDC;&#x7684;&#x672A;&#x6765;&#x3002;&#x5F53;&#x7F57;&#x65AF;&#x7684;&#x7545;&#x9500;&#x66F2;&#x300A;I&#x2019;m Coming out&#x300B;&#x54CD;&#x8D77;&#x65F6;&#xFF0C;&#x8FD9;&#x4F4D;&#x6469;&#x57CE;&#x5531;&#x7247;&#x7684;&#x4F20;&#x5947;&#x6B4C;&#x624B;&#x5728;&#x4E00;&#x4E2A;&#x4E8B;&#x5148;&#x505A;&#x8FC7;&#x624B;&#x811A;&#x7684;&#x7403;&#x95E8;&#x524D;&#x4F5C;&#x51FA;&#x4E86;&#x4E00;&#x756A;&#x4E0D;&#x8FDE;&#x8D2F;&#x7684;&#x52A9;&#x8DD1;&#xFF08;&#x800C;&#x7403;&#x95E8;&#x524D;&#x5F53;&#x7136;&#x4E5F;&#x7AD9;&#x7740;&#x4E00;&#x4F4D;&#x7B49;&#x5F85;&#x5047;&#x88C5;&#x6251;&#x7403;&#x7684;&#x5B88;&#x95E8;&#x5458;&#xFF09;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E2A;&#x70B9;&#x7403;&#x79BB;&#x95E8;&#x624D;6&#x7801;&#xFF0C;&#x4F46;&#x7F57;&#x65AF;&#x4ECD;&#x7136;&#x5C04;&#x504F;&#x4E86;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/2.gif" alt=""><br>&#x201C;I want the world to&#x2026; noooo!&#x201D;</p>
<hr>

<p>&#x8FD9;&#x6B21;&#x610F;&#x5916;&#x5E76;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x5230;&#x7F57;&#x65AF;&#x7684;&#x6F14;&#x51FA;&#xFF0C;&#x7403;&#x95E8;&#x4E5F;&#x4EFF;&#x4F5B;&#x56E0;&#x5979;&#x7684;&#x5C04;&#x95E8;&#x800C;&#x70B8;&#x88C2;&#x3002;&#x5F80;&#x540E;&#x7684;&#x8868;&#x6F14;&#x4E5F;&#x4F9D;&#x65E7;&#x6709;&#x6761;&#x4E0D;&#x7D6E;&#x7684;&#x8FDB;&#x884C;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E00;&#x5F00;&#x5E55;&#x5F0F;&#x7684;&#x5F00;&#x573A;&#x5931;&#x8BEF;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x6279;&#x8BC4;&#x5BB6;&#x4EEC;&#x6307;&#x8D23;94&#x4E16;&#x754C;&#x676F;&#x7684;&#x7D20;&#x6750;&#x3002;&#x6B63;&#x5F0F;&#x6BD4;&#x8D5B;&#x5C1A;&#x672A;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x9732;&#x51FA;&#x7360;&#x7259;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x51FB;&#x8D25;&#x4E86;&#x559C;&#x7231;&#x8DB3;&#x7403;&#x7684;&#x58A8;&#x897F;&#x54E5;&#xFF0C;&#x667A;&#x5229;&#xFF0C;&#x751A;&#x81F3;&#x51FB;&#x8D25;&#x4E86;&#x5BF9;&#x8DB3;&#x7403;&#x5341;&#x5206;&#x72C2;&#x70ED;&#x7684;&#x5DF4;&#x897F;&#x3002;&#x4E0D;&#x6EE1;&#x7684;&#x4EBA;&#x4EEC;&#x4E3A;&#x6B64;&#x7FFB;&#x7092;&#x6BCF;&#x6761;&#x6709;&#x5173;&#x201C;&#x7F8E;&#x56FD;&#x4EBA;&#x4E0E;&#x8DB3;&#x7403;&#x201D;&#x7684;&#x8FC7;&#x65F6;&#x7B11;&#x8BDD;&#x3002;&#x4ED6;&#x4EEC;&#x7231;&#x8BF4;&#x7F8E;&#x56FD;&#x4EBA;&#x66F4;&#x64C5;&#x957F;&#x5A31;&#x4E50;&#x65B9;&#x9762;&#xFF0C;&#x56E0;&#x6B64;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x627F;&#x529E;&#x8FD9;&#x79CD;&#x4E3E;&#x4E16;&#x77A9;&#x76EE;&#x7684;&#x4E16;&#x754C;&#x6027;&#x8D5B;&#x4E8B;&#x3002;&#x5BF9;&#x4E8E;&#x6279;&#x8BC4;&#x7F57;&#x65AF;&#x8E22;&#x5931;&#x70B9;&#x7403;&#x7684;&#x8BC4;&#x5224;&#x5BB6;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x6EE1;&#x65E9;&#x5DF2;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x4EBA;&#x4EEC;&#x5DF2;&#x5F88;&#x96BE;&#x56DE;&#x60F3;&#x8D77;&#x5728;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x524D;&#xFF0C;&#x56FD;&#x5916;&#x7ADF;&#x5F25;&#x6F2B;&#x7740;&#x8FD9;&#x4E48;&#x5E7F;&#x7684;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#xFF0C;&#x56FD;&#x5916;&#x7684;&#x6C11;&#x4F17;&#x7ADF;&#x62B1;&#x7740;&#x8FD9;&#x4E48;&#x4E0D;&#x5C51;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x7279;&#x522B;&#x662F;&#x5728;&#x82F1;&#x56FD;&#x3002;&#x7531;&#x4E8E;&#x82F1;&#x683C;&#x5170;&#x961F;&#x81EA;&#x4F5C;&#x5B7D;&#x800C;&#x5BFC;&#x81F4;&#x65E0;&#x7F18;&#x6B64;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x3002;&#x4ED6;&#x4EEC;&#x552F;&#x6709;&#x85C9;&#x5632;&#x7B11;&#x6001;&#x5EA6;&#x62D8;&#x8C28;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x6765;&#x8F6C;&#x79FB;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#x3002;&#x82F1;&#x56FD;&#x4EBA;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x53CD;&#x611F;&#x628A;&#x8DB3;&#x7403;&#x5F53;&#x4F5C;&#x5A31;&#x4E50;&#x3002;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x5176;&#x5B9E;&#x66F4;&#x6DF1;&#x8C19;&#x6B64;&#x9053;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/3.jpg" alt=""><br>&#x7F57;&#x65AF;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x53EA;&#x5531;&#x6B4C;&#x597D;&#x4E86;</p>
<hr>

<p>&#x5728;&#x82F1;&#x56FD;&#x4EBA;&#x773C;&#x4E2D;&#xFF0C;90&#x5E74;&#x610F;&#x5927;&#x5229;&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x52A0;&#x65AF;&#x79D1;&#x56E0;&#x7684;&#x773C;&#x6CEA;&#x5B9B;&#x5982;&#x4E00;&#x51FA;&#x9AD8;&#x96C5;&#x6B4C;&#x5267;&#xFF1B;&#x800C;94&#x5E74;&#x7684;&#x9884;&#x8D5B;&#x6298;&#x621F;&#xFF0C;&#x8BA9;&#x683C;&#x96F7;&#x5384;&#x59C6;-&#x6CF0;&#x52D2;&#xFF08;&#x65F6;&#x4EFB;&#x82F1;&#x683C;&#x5170;&#x4E3B;&#x5E05;&#xFF09;&#x4E3A;&#x4EBA;&#x719F;&#x77E5;&#x7684;&#x201C;Do I not like that&#x201D;&#x6210;&#x4E86;&#x4E16;&#x4EBA;&#x7528;&#x4F5C;&#x5632;&#x8BBD;&#x7684;&#x7B11;&#x8BDD;&#x3002;&#x4E0A;&#x8FF0;&#x79CD;&#x79CD;&#xFF0C;&#x5176;&#x80CC;&#x540E;&#x5B9E;&#x5219;&#x8574;&#x542B;&#x7740;&#x6DF1;&#x523B;&#x542B;&#x4E49;&#xFF0C;&#x5B83;&#x8868;&#x660E;&#x8DB3;&#x7403;&#x50CF;&#x97F3;&#x4E50;&#x4E00;&#x822C;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x79CD;&#x7279;&#x6709;&#x6587;&#x5316;&#x3002;&#x5B83;&#x5DF2;&#x7ECF;&#x4E0D;&#x5355;&#x7EAF;&#x662F;&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x6807;&#x8BC6;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x7F8E;&#x56FD;&#x53EF;&#x8FDC;&#x8FDC;&#x672A;&#x8FBE;&#x5230;&#x8FD9;&#x4E00;&#x5C42;&#x6B21;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x4F5C;&#x4E3A;&#x4F53;&#x80B2;&#x65B0;&#x4F53;&#x88C1;&#x5199;&#x4F5C;&#x65B9;&#x9762;&#x7684;&#x201C;&#x6842;&#x51A0;&#x8BD7;&#x4EBA;&#x201D;&#xFF0C;&#x5C3C;&#x514B;-&#x5B8F;&#x6BD4;&#x751A;&#x81F3;&#x6545;&#x610F;&#x6316;&#x82E6;&#x8D77;&#x7F8E;&#x56FD;&#x4EBA;&#x6765;&#x3002;&#x4ED6;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x8D5B;&#x4E8B;&#x6307;&#x5F15;&#xFF0C;&#x7528;&#x6765;&#x6307;&#x5BFC;&#x7F8E;&#x56FD;&#x6C11;&#x4F17;&#x770B;&#x7403;&#x3002;&#x5B8F;&#x6BD4;&#x5728;&#x6587;&#x4E2D;&#x5EFA;&#x8BAE;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x770B;&#x5230;&#x5FB7;&#x56FD;&#x5047;&#x6454;&#x738B;&#x514B;&#x6797;&#x65AF;&#x66FC;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#x5012;&#x5728;&#x4E86;&#x8349;&#x576A;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x4E3A;&#x4ED6;&#x7948;&#x798F;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x5FC5;&#x7136;&#x662F;&#x771F;&#x53D7;&#x4F24;&#x4E86;&#x3002;</p>
<p>&#x5F7C;&#x65F6;&#x662F;&#x91D1;&#x5143;&#x4E0E;&#x8DB3;&#x7403;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x76F8;&#x9047;&#xFF0C;&#x5B83;&#x7ED9;&#x4E88;&#x4E86;&#x4E16;&#x754C;&#x676F;&#x5341;&#x6210;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x50AC;&#x4FC3;&#x5176;&#x8FC8;&#x5411;&#x5176;&#x5B83;&#x5927;&#x9646;&#x2014;&#x2014;&#x7F8E;&#x56FD;&#x56E0;&#x6B64;&#x6210;&#x4E3A;&#x4E86;&#x4E16;&#x754C;&#x676F;&#x5E1D;&#x56FD;&#x4E16;&#x4EE3;&#x7684;&#x5F00;&#x5143;&#xFF08;&#x5176;&#x540E;&#xFF0C;&#x65E5;&#x97E9;&#x3001;&#x5357;&#x975E;&#x3001;&#x5361;&#x5854;&#x5C14;&#x4E5F;&#x4EE5;&#x6B64;&#x8D62;&#x5F97;&#x4E86;&#x4E3E;&#x529E;&#x5730;&#xFF09;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x5F53;&#x65F6;&#x62E5;&#x6709;&#x5927;&#x91CF;&#x4F53;&#x80B2;&#xFF0C;&#x4EA4;&#x901A;&#x53CA;&#x8F6C;&#x64AD;&#x65B9;&#x9762;&#x7684;&#x57FA;&#x5EFA;&#xFF0C;&#x540C;&#x65F6;&#x4EBA;&#x53E3;&#x4F17;&#x591A;&#xFF0C;&#x89C2;&#x4F17;&#x6F5C;&#x529B;&#x5DE8;&#x5927;&#x3002;&#x4ECE;&#x591A;&#x65B9;&#x9762;&#x8003;&#x91CF;&#xFF0C;&#x7F8E;&#x56FD;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5F53;&#x4FDD;&#x9669;&#x7684;&#x9009;&#x9879;&#x3002;&#x4F46;&#x662F;&#x56FD;&#x5185;&#x7F3A;&#x4E4F;&#x9876;&#x7EA7;&#x8054;&#x8D5B;&#xFF0C;&#x8DB3;&#x7403;&#x4F20;&#x7EDF;&#x8FD1;&#x4E4E;&#x4E3A;&#x96F6;&#x3002;&#x6210;&#x4E86;&#x8BA9;&#x4EBA;&#x76F8;&#x5F53;&#x8BDF;&#x75C5;&#x7684;&#x5730;&#x65B9;&#x3002;&#x7136;&#x800C;FIFA&#x9876;&#x4F4F;&#x538B;&#x529B;&#xFF0C;&#x5728;1988&#x5E74;&#x7684;6&#x6708;4&#x53F7;&#x5BA3;&#x5E03;&#x7F8E;&#x56FD;&#x8D62;&#x5F97;&#x4E86;94&#x5E74;&#x4E16;&#x754C;&#x676F;&#x7684;&#x4E3E;&#x529E;&#x6743;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/4.jpg" alt=""><br>&#x7231;&#x5C14;&#x5170;&#x6559;&#x5934;&#x6770;&#x514B;-&#x67E5;&#x5C14;&#x987F;&#x611F;&#x5230;&#x70ED;&#x574F;&#x4E86;</p>
<hr>

<p>&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x7EDD;&#x6CA1;&#x6709;&#x4EBA;&#x60F3;&#x5230;&#xFF0C;&#x6574;&#x6574;6&#x5E74;&#x540E;&#x7684;&#x516B;&#x5206;&#x4E4B;&#x4E00;&#x6DD8;&#x6C70;&#x8D5B;&#xFF0C;10&#x4EBA;&#x7F8E;&#x56FD;&#x7ADF;&#x53EF;&#x8FEB;&#x4F7F;&#x5DF4;&#x897F;&#x4F7F;&#x51FA;&#x6D51;&#x8EAB;&#x89E3;&#x6570;&#xFF0C;&#x6700;&#x7EC8;&#x53EA;&#x4EE5;0-1&#x60DC;&#x8D25;&#x3002;&#x8981;&#x77E5;&#x9053;&#x81EA;&#x4ECE;&#x5728;1950&#x5E74;&#x4E16;&#x754C;&#x676F;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x60CA;&#x4E16;&#x9A87;&#x4FD7;&#x822C;&#x7684;1-0&#x53D6;&#x80DC;&#x82F1;&#x683C;&#x5170;&#x540E;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x8E0F;&#x8DB3;&#x8FC7;&#x4E16;&#x754C;&#x676F;&#x3002;70&#x5E74;&#x4EE3;&#xFF0C;&#x5317;&#x7F8E;&#x8DB3;&#x7403;&#x8054;&#x8D5B;&#x548C;&#x7EBD;&#x7EA6;&#x5B87;&#x5B99;&#x4EBA;&#x66FE;&#x5728;&#x56FD;&#x5185;&#x6380;&#x8D77;&#x4E00;&#x756A;&#x8DB3;&#x7403;&#x70ED;&#x6F6E;&#x3002;&#x7136;&#x800C;&#x8FDB;&#x5165;80&#x5E74;&#x540E;&#xFF0C;&#x76DB;&#x666F;&#x4E0D;&#x5728;&#xFF0C;&#x8054;&#x8D5B;&#x6700;&#x7EC8;&#x4E5F;&#x5728;1984&#x5E74;&#x505C;&#x6446;&#x3002;&#x7F8E;&#x56FD;&#x8DB3;&#x7403;&#x5708;&#x7531;&#x6B64;&#x53D8;&#x5F97;&#x652F;&#x79BB;&#x7834;&#x788E;&#xFF0C;&#x7F8E;&#x56FD;80&#x5E74;&#x4EE3;&#x7684;&#x8DB3;&#x7403;&#x5458;&#x6210;&#x4E3A;&#x4E86;&#x201C;&#x5931;&#x843D;&#x7684;&#x4E00;&#x4EE3;&#x201D;&#x3002;</p>
<h3 id="&#x6211;&#x4EEC;&#x83B7;&#x5F97;&#x4E86;&#x4E16;&#x754C;&#x676F;&#x4E3E;&#x529E;&#x6743;&#x5374;&#x6210;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x7B11;&#x6599;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x95EE;&#x4E3E;&#x529E;&#x6743;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7ED9;&#x4E00;&#x4E2A;&#x4E0D;&#x73A9;&#x8DB3;&#x7403;&#x7684;&#x56FD;&#x5BB6;"><a href="#u201C_u6211_u4EEC_u83B7_u5F97_u4E86_u4E16_u754C_u676F_u4E3E_u529E_u6743_uFF0C_u5374_u6210_u4E86_u522B_u4EBA_u7684_u7B11_u6599_u3002_u4ED6_u4EEC_u603B_u662F_u95EE_uFF1A_u2018_u4E3E_u529E_u6743_u4E3A_u4EC0_u4E48_u8981_u7ED9_u4E00_u4E2A_u4E0D_u73A9_u8DB3_u7403_u7684_u56FD_u5BB6_uFF1F_u2019_u201D" class="headerlink" title="&#x201C;&#x6211;&#x4EEC;&#x83B7;&#x5F97;&#x4E86;&#x4E16;&#x754C;&#x676F;&#x4E3E;&#x529E;&#x6743;&#xFF0C;&#x5374;&#x6210;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x7B11;&#x6599;&#x3002;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x95EE;&#xFF1A;&#x2018;&#x4E3E;&#x529E;&#x6743;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7ED9;&#x4E00;&#x4E2A;&#x4E0D;&#x73A9;&#x8DB3;&#x7403;&#x7684;&#x56FD;&#x5BB6;&#xFF1F;&#x2019;&#x201D;"></a>&#x201C;&#x6211;&#x4EEC;&#x83B7;&#x5F97;&#x4E86;&#x4E16;&#x754C;&#x676F;&#x4E3E;&#x529E;&#x6743;&#xFF0C;&#x5374;&#x6210;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x7B11;&#x6599;&#x3002;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x95EE;&#xFF1A;&#x2018;&#x4E3E;&#x529E;&#x6743;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7ED9;&#x4E00;&#x4E2A;&#x4E0D;&#x73A9;&#x8DB3;&#x7403;&#x7684;&#x56FD;&#x5BB6;&#xFF1F;&#x2019;&#x201D;</h3><p>&#x5F7C;&#x5F97;-&#x97E6;&#x5C14;&#x6885;&#x73B0;&#x62C5;&#x4EFB;&#x5927;&#x8054;&#x76DF;&#x51A0;&#x519B;&#x582A;&#x8428;&#x65AF;&#x57CE;&#x4F53;&#x80B2;&#x4F1A;&#x7684;&#x4E3B;&#x6559;&#x7EC3;&#xFF0C;&#x4ED6;&#x4E5F;&#x66FE;&#x4EE5;&#x7403;&#x5458;&#x8EAB;&#x4EFD;&#x5E2E;&#x52A9;&#x8FD9;&#x652F;&#x7403;&#x961F;&#xFF08;&#x5F53;&#x65F6;&#x7403;&#x961F;&#x7684;&#x540D;&#x79F0;&#x662F;&#x582A;&#x8428;&#x65AF;&#x5DEB;&#x5E08;&#xFF09;&#x83B7;&#x5F97;&#x51A0;&#x519B;&#x3002;&#x4F46;&#x5728;1988&#x5E74;&#x65F6;&#xFF0C;&#x97E6;&#x5C14;&#x6885;&#x624D;&#x521A;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#xFF0C;&#x8FD8;&#x5728;&#x601D;&#x7D22;&#x662F;&#x5426;&#x8FFD;&#x9010;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x6210;&#x4E3A;&#x804C;&#x4E1A;&#x7684;&#x8DB3;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x3002;</p>
<p>&#x201C;&#x8001;&#x5B9E;&#x8BF4;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x8981;&#x60F3;&#x5728;&#x7F8E;&#x56FD;&#x8C0B;&#x5F97;&#x4E00;&#x4EFD;&#x8DB3;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x7684;&#x5DEE;&#x4E8B;&#x5E76;&#x4E0D;&#x73B0;&#x5B9E;&#x201D;&#xFF0C;&#x97E6;&#x5C14;&#x6885;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5C3D;&#x7BA1;&#x7F8E;&#x56FD;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x8054;&#x8D5B;&#xFF08;APSL&#xFF09;&#x5728;1989&#x5E74;&#x6210;&#x7ACB;&#xFF0C;&#x4F46;&#x5B83;&#x5E76;&#x975E;&#x4E00;&#x6D41;&#x8054;&#x8D5B;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6E34;&#x671B;&#x8FDB;&#x6B65;&#xFF0C;&#x6E34;&#x671B;&#x4F53;&#x9A8C;&#x771F;&#x6B63;&#x7684;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x751F;&#x6DAF;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x51FA;&#x56FD;&#x3002;&#x201D;</p>
<p>&#x97E6;&#x5C14;&#x6885;&#x6700;&#x7EC8;&#x5728;&#x5308;&#x7259;&#x5229;&#x7403;&#x961F;&#x5409;&#x5965;&#x5229;ETO&#x7AD9;&#x4F4F;&#x4E86;&#x811A;&#x8DDF;&#x3002;&#x4E4B;&#x540E;&#x52A0;&#x76DF;&#x4E86;&#x8377;&#x7532;&#x7403;&#x961F;&#x6C83;&#x4F26;&#x4E39;&#x3002;&#x518D;&#x4E4B;&#x540E;&#x5219;&#x968F;&#x8D39;&#x683C;&#x96F7;&#x65AF;&#x6DF7;&#x8FF9;&#x897F;&#x4E59;&#xFF0C;&#x897F;&#x4E19;&#x3002;4&#x5E74;&#x540E;&#x97E6;&#x5C14;&#x6885;&#x56DE;&#x5230;&#x7F8E;&#x56FD;&#x3002;&#x52A0;&#x5165;&#x4E86;94&#x4E16;&#x754C;&#x676F;&#x4E4B;&#x540E;&#x521D;&#x521B;&#x7684;&#x5927;&#x8054;&#x76DF;&#x3002;&#x97E6;&#x5C14;&#x6885;&#x90A3;&#x4E00;&#x4EE3;&#x540D;&#x58F0;&#x7A0D;&#x663E;&#x7684;&#x8DB3;&#x7403;&#x5458;&#xFF0C;&#x804C;&#x4E1A;&#x8F68;&#x8FF9;&#x4E5F;&#x5927;&#x81F4;&#x76F8;&#x540C;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/5.jpg" alt=""><br>&#x95EF;&#x8FDB;90&#x5E74;&#x610F;&#x5927;&#x5229;&#x4E16;&#x754C;&#x676F;&#x5BF9;&#x7F8E;&#x56FD;&#x800C;&#x8A00;&#x81F3;&#x5173;&#x91CD;&#x8981;</p>
<hr>

<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6B63;&#x662F;&#x97E6;&#x5C14;&#x6885;&#x8FD9;&#x4E00;&#x4EE3;&#x8DB3;&#x7403;&#x5458;&#x505A;&#x51FA;&#x4E86;&#x62EF;&#x6551;94&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x7684;&#x58EE;&#x4E3E;&#x3002;&#x5728;90&#x4E16;&#x754C;&#x676F;&#x9884;&#x9009;&#x8D5B;&#x5BF9;&#x9635;&#x7279;&#x7ACB;&#x5C3C;&#x8FBE;&#x548C;&#x591A;&#x5DF4;&#x54E5;&#x7684;&#x5173;&#x952E;&#x4E00;&#x5F79;&#x4E0A;&#x3002;&#x4FDD;&#x7F57;-&#x5361;&#x5229;&#x6731;&#x91CC;&#x7684;&#x5C04;&#x95E8;&#xFF08;&#x7F8E;&#x56FD;&#x7403;&#x8FF7;&#x65F6;&#x5E38;&#x628A;&#x8FD9;&#x4E00;&#x8BB0;&#x5C04;&#x95E8;&#x79F0;&#x4F5C;&#x662F;&#x201C;&#x54CD;&#x5207;&#x4E16;&#x754C;&#x7684;&#x5C04;&#x95E8;&#x201D;&#xFF09;&#x7ED5;&#x8FC7;&#x4E86;&#x5BF9;&#x65B9;&#x5B88;&#x95E8;&#x5458;&#xFF0C;&#x7A9C;&#x8FDB;&#x4E86;&#x7403;&#x95E8;&#x3002;&#x51ED;&#x501F;&#x8FD9;&#x4E00;&#x8FDB;&#x7403;&#xFF0C;&#x7F8E;&#x56FD;&#x7EC8;&#x4E8E;&#x518D;&#x6B21;&#x8E0F;&#x8FDB;&#x5230;&#x4E16;&#x754C;&#x676F;&#x7684;&#x51B3;&#x8D5B;&#x5708;&#x3002;</p>
<p>&#x97E6;&#x5C14;&#x6885;&#x5BF9;&#x8FD9;&#x4E2A;&#x8FDB;&#x7403;&#x7ED9;&#x4E88;&#x4E86;&#x6781;&#x5927;&#x7684;&#x80AF;&#x5B9A;&#x3002;&#x201C;&#x73B0;&#x5728;&#x56DE;&#x60F3;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x95EF;&#x5165;90&#x4E16;&#x754C;&#x676F;&#x7684;&#x65F6;&#x673A;&#x662F;&#x591A;&#x4E48;&#x7684;&#x53CA;&#x65F6;&#x201D;&#xFF0C;&#x97E6;&#x5C14;&#x6885;&#x89E3;&#x91CA;&#x9053;&#xFF1A;&#x201C;&#x81EA;&#x4ECE;&#x83B7;&#x5F97;94&#x5E74;&#x4E16;&#x754C;&#x676F;&#x627F;&#x529E;&#x6743;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6210;&#x4E86;&#x4ED6;&#x4EBA;&#x7684;&#x7B11;&#x6599;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x95EE;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x2018;&#x600E;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x90A3;&#x91CC;&#x53EF;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x804C;&#x4E1A;&#x8054;&#x8D5B;&#x2014;&#x2014;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5728;&#x4E00;&#x4E2A;&#x4E0D;&#x73A9;&#x8DB3;&#x7403;&#x7684;&#x56FD;&#x5BB6;&#x4E0A;&#x4E3E;&#x529E;&#x4E16;&#x754C;&#x676F;&#xFF1F;&#x2019;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x7684;&#x664B;&#x7EA7;&#x53EF;&#x8C13;&#x6070;&#x9022;&#x5176;&#x65F6;&#xFF0C;&#x5B83;&#x6709;&#x529B;&#x5730;&#x4F50;&#x8BC1;&#x4E86;FIFA&#x7684;&#x51B3;&#x5B9A;&#x3002;&#x201D;</p>
<p>&#x5C3D;&#x7BA1;&#x51B3;&#x8D5B;&#x5708;&#x4E2D;&#xFF0C;&#x7F8E;&#x56FD;&#x4E09;&#x6218;&#x7686;&#x8D25;&#x3002;&#x4F46;&#x7403;&#x5458;&#x4EEC;&#x8BC1;&#x660E;&#x4E86;&#x81EA;&#x5DF1;&#x6709;&#x80FD;&#x529B;&#x95EF;&#x5165;&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x540C;&#x65F6;&#x4ED6;&#x4EEC;&#x4E5F;&#x7ED9;94&#x4E16;&#x754C;&#x676F;&#x7684;&#x7EC4;&#x7EC7;&#x59D4;&#x5458;&#x4F1A;&#x8D62;&#x5F97;&#x4E86;&#x65F6;&#x95F4;&#x4E0E;&#x4FDD;&#x969C;&#x3002;&#x5C06;&#x5728;94&#x5E74;&#x6210;&#x4E3A;&#x98CE;&#x4E91;&#x4EBA;&#x7269;&#x7684;&#x4E9A;&#x5386;&#x514B;&#x8D5B;-&#x62C9;&#x62C9;&#x65AF;&#x4E5F;&#x4EB2;&#x4E34;&#x73B0;&#x573A;&#x770B;&#x7403;&#xFF0C;&#x4E0D;&#x8FC7;&#x6B64;&#x65F6;&#x7684;&#x4ED6;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x524D;&#x9014;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x3002;&#x5982;&#x4ECA;&#x4ED6;&#x56DE;&#x5FC6;&#x9053;&#xFF1A;&#x201C;1990&#x5E74;&#xFF0C;&#x6211;&#x548C;&#x6B7B;&#x515A;&#x4EEC;&#x5728;&#x6B27;&#x6D32;&#x95F2;&#x901B;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x5230;&#x73B0;&#x573A;&#x89C2;&#x770B;&#x6BD4;&#x8D5B;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x62B9;&#x4E86;&#x8138;&#xFF0C;&#x72C2;&#x559D;&#x5564;&#x9152;&#x3002;&#x4E07;&#x4E07;&#x6CA1;&#x60F3;&#x5230;&#x56DB;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x7ADF;&#x6210;&#x4E3A;&#x4E86;&#x56FD;&#x5BB6;&#x4EE3;&#x8868;&#xFF0C;&#x7AD9;&#x5728;&#x4E86;&#x4E16;&#x754C;&#x676F;&#x8D5B;&#x573A;&#x4E0A;&#x3002;&#x201D;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/6.jpg" alt=""><br>&#x4ED6;&#x4EEC;&#x5F53;&#x65F6;&#x8BF4;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6D41;&#x884C;</p>
<hr>

<p>&#x6B64;&#x65F6;&#x7684;&#x7F8E;&#x56FD;&#x56FD;&#x5185;&#xFF0C;&#x4E16;&#x754C;&#x676F;&#x7EC4;&#x7EC7;&#x8005;&#x4EEC;&#x8981;&#x7740;&#x624B;&#x89E3;&#x51B3;&#x4E09;&#x5927;&#x4EFB;&#x52A1;&#x3002;&#x9664;&#x4E86;&#x4E3E;&#x529E;&#x4E16;&#x754C;&#x676F;&#x5916;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x53D7;FIFA&#x59D4;&#x6258;&#xFF0C;&#x8981;&#x4E3A;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x5957;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x7684;&#x8DB3;&#x7403;&#x67B6;&#x6784;&#xFF0C;&#x4EE5;&#x53CA;&#x521B;&#x7ACB;&#x9876;&#x7EA7;&#x8054;&#x8D5B;&#x3002;&#x9274;&#x4E8E;&#x7F8E;&#x56FD;&#x8DB3;&#x7403;&#x73AF;&#x5883;&#x652F;&#x79BB;&#x7834;&#x788E;&#xFF0C;&#x4E3E;&#x529E;&#x5168;&#x7403;&#x77A9;&#x76EE;&#x7684;&#x4E16;&#x754C;&#x676F;&#x5012;&#x6210;&#x4E3A;&#x4E86;&#x6700;&#x5BB9;&#x6613;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x5E78;&#x597D;&#xFF0C;&#x7F8E;&#x56FD;&#x5728;&#x89C2;&#x4F17;&#x8FD9;&#x65B9;&#x9762;&#x5C1A;&#x5B58;&#x4E00;&#x4E9B;&#x5229;&#x597D;&#x56E0;&#x7D20;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;94&#x4E16;&#x754C;&#x676F;&#x4E3B;&#x7BA1;&#x963F;&#x5170;-&#x7F57;&#x68EE;&#x67CF;&#x683C;&#x66FE;&#x4E3B;&#x7BA1;&#x8FC7;84&#x5E74;&#x5965;&#x8FD0;&#x4F1A;&#x8DB3;&#x7403;&#x8D5B;&#x4E8B;&#x3002;&#x4ED6;&#x56E0;&#x6B64;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x8FC7;&#x73AB;&#x7470;&#x7897;&#xFF0C;&#x8FD9;&#x5EA7;&#x4F4D;&#x4E8E;&#x6D1B;&#x6749;&#x77F6;&#xFF0C;&#x80FD;&#x5BB9;&#x7EB3;10&#x4E07;&#x4EBA;&#x7684;&#x4F53;&#x80B2;&#x573A;&#x6570;&#x6B21;&#x7206;&#x6EE1;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x800C;&#x73AB;&#x7470;&#x7897;&#x53C8;&#x5C06;&#x627F;&#x529E;94&#x4E16;&#x754C;&#x676F;&#x7684;&#x51B3;&#x8D5B;&#x3002;</p>
<p>&#x7F57;&#x68EE;&#x67CF;&#x683C;&#x5728;1990&#x5E74;&#x5F53;&#x9009;&#x4E3A;&#x7F8E;&#x56FD;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#x4E3B;&#x5E2D;&#x3002;&#x5165;&#x804C;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x7F57;&#x68EE;&#x67CF;&#x683C;&#x5C31;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x6C49;&#x514B;-&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#xFF0C;&#x9080;&#x8BF7;&#x4ED6;&#x52A0;&#x5165;&#x7BA1;&#x7406;&#x5C42;&#x3002;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x66FE;&#x662F;&#x8DB3;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#xFF0C;&#x4E5F;&#x62C5;&#x4EFB;&#x8FC7;&#x6559;&#x7EC3;&#xFF0C;&#x5728;84&#x5E74;&#x5965;&#x8FD0;&#x4F1A;&#x65F6;&#x66FE;&#x4E3B;&#x7BA1;&#x8FC7;&#x54C8;&#x4F5B;&#x4F53;&#x80B2;&#x573A;&#x3002;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x5E94;&#x5141;&#x4E86;&#x7F57;&#x68EE;&#x67CF;&#x683C;&#x7684;&#x8BF7;&#x6C42;&#xFF0C;&#x51FA;&#x4EFB;&#x7F8E;&#x56FD;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#x603B;&#x79D8;&#x4E66;&#x957F;&#xFF0C;&#x4ED6;&#x5C06;&#x8D1F;&#x8D23;&#x521B;&#x5EFA;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x8054;&#x8D5B;&#x3002;</p>
<p>&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x8BB0;&#x5F97;&#x5230;92&#x5E74;&#x590F;&#x672B;&#xFF0C;&#x8FD9;&#x9879;&#x4EFB;&#x52A1;&#x7684;&#x8F6C;&#x6298;&#x70B9;&#x624D;&#x51FA;&#x73B0;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x4E3A;&#x671F;&#x4E09;&#x5929;&#x7684;&#x5468;&#x672B;&#x4E0A;&#xFF0C;250&#x540D;&#x8DB3;&#x7403;&#x754C;&#x7FD8;&#x695A;&#x4E00;&#x540C;&#x53D7;&#x9080;&#x51FA;&#x5E2D;&#x3002;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x7684;&#x7279;&#x522B;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#x6211;&#x4EEC;&#x4E0D;&#x53EA;&#x9080;&#x8BF7;&#x4E86;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#x7684;&#x6210;&#x5458;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x8BF7;&#x6765;&#x8D5E;&#x52A9;&#x5546;&#xFF0C;&#x5A92;&#x4F53;&#xFF0C;&#x4EE5;&#x53CA;&#x90A3;&#x4E9B;&#x8BA8;&#x538C;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#x7684;&#x4EBA;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x79C1;&#x4EBA;&#x4E3B;&#x529E;&#x5546;&#xFF0C;&#x8DB3;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x8BF7;&#x6765;&#x8FD9;&#x4E9B;&#x6301;&#x5404;&#x79CD;&#x610F;&#x89C1;&#x7684;&#x4EBA;&#x3002;&#x7136;&#x540E;&#x5411;&#x4ED6;&#x4EEC;&#x63D0;&#x8BAE;&#xFF1A;&#x2018;&#x628A;&#x6210;&#x89C1;&#x6682;&#x4E14;&#x653E;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x552F;&#x4E00;&#x8981;&#x8C08;&#x7684;&#x662F;&#x5982;&#x4F55;&#x628A;&#x56FD;&#x5185;&#x7684;&#x8DB3;&#x7403;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x3002;&#x2019;&#x800C;&#x8BA9;&#x4EBA;&#x5403;&#x60CA;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x56E0;&#x6B64;&#x8FBE;&#x6210;&#x4E86;&#x5171;&#x8BC6;&#x201D;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/7.jpg" alt=""><br>&#x7F57;&#x68EE;&#x67CF;&#x683C;&#xFF08;&#x5DE6;&#xFF09;&#x548C;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#xFF08;&#x53F3;&#xFF09;</p>
<hr>

<p>&#x7F8E;&#x56FD;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#x5728;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5236;&#x5B9A;&#x4E86;&#x5F88;&#x591A;&#x65B9;&#x9488;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x9879;&#x662F;&#x56FD;&#x5BB6;&#x961F;&#x7684;&#x5EFA;&#x961F;&#x65B9;&#x9488;&#x3002;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x4E0E;&#x7F8E;&#x56FD;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x8DB3;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x7B7E;&#x7EA6;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x5F62;&#x5F0F;&#x8FD0;&#x4F5C;&#x56FD;&#x5BB6;&#x961F;&#x3002;&#x800C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8DB3;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x7684;&#x65E5;&#x85AA;&#x53EA;&#x6709;&#x53EF;&#x601C;&#x7684;15&#x7F8E;&#x5143;&#x201D;&#x3002;</p>
<p>&#x62C9;&#x62C9;&#x65AF;&#x56DE;&#x5FC6;&#x90A3;&#x6BB5;&#x65F6;&#x671F;&#xFF0C;&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8DB3;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x5E38;&#x89C4;&#x7684;&#x8FDB;&#x9636;&#x65B9;&#x5F0F;&#x662F;&#x5148;&#x5728;&#x4FF1;&#x4E50;&#x90E8;&#x6253;&#x51FA;&#x540D;&#x5934;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x7136;&#x540E;&#x53D7;&#x5230;&#x56FD;&#x5BB6;&#x961F;&#x5F81;&#x53EC;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x8E22;&#x4E0A;&#x4E16;&#x754C;&#x676F;&#x3002;&#x6211;&#x81EA;&#x8EAB;&#x7684;&#x7ECF;&#x5386;&#x5219;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x3002;&#x5F53;&#x6211;&#x5728;&#x90A3;&#x4E2A;&#x590F;&#x5929;&#x8E0F;&#x5165;&#x5230;&#x4E16;&#x754C;&#x676F;&#x7403;&#x573A;&#x65F6;&#xFF0C;&#x6211;&#x8FD8;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6548;&#x529B;&#x8FC7;&#x804C;&#x4E1A;&#x4FF1;&#x4E50;&#x90E8;&#x3002;&#x6211;&#x7ECF;&#x9A8C;&#x5B8C;&#x5168;&#x6765;&#x6E90;&#x4E8E;&#x56FD;&#x5BB6;&#x961F;&#x7684;&#x6BD4;&#x8D5B;&#x201D;&#x3002;</p>
<p>&#x201C;&#x5728;&#x79BB;&#x4E16;&#x754C;&#x676F;&#x8FD8;&#x6709;&#x4E24;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#x5728;&#x5357;&#x52A0;&#x5DDE;&#x7684;&#x7C73;&#x7533;&#x7EF4;&#x8036;&#x970D;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x8BAD;&#x7EC3;&#x57FA;&#x5730;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x90A3;&#x91CC;&#x6BCF;&#x5929;&#x8BAD;&#x7EC3;&#x4E24;&#x6B21;&#xFF0C;&#x4E4B;&#x540E;&#x5219;&#x5F00;&#x59CB;&#x8E22;&#x56FD;&#x5BB6;&#x961F;&#x6BD4;&#x8D5B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x4EE3;&#x7684;&#x8DB3;&#x7403;&#x5458;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x56FD;&#x5BB6;&#x961F;&#x51FA;&#x573A;&#x6B21;&#x6570;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x53EA;&#x8E22;&#x56FD;&#x9645;&#x6BD4;&#x8D5B;&#x3002;&#x201D;</p>
<h3 id="&#x4E16;&#x754C;&#x676F;&#x662F;&#x4E00;&#x573A;&#x76DB;&#x4F1A;&#x4E00;&#x573A;&#x5927;&#x578B;&#x79C0;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x6CA1;&#x4EBA;&#x80FD;&#x6BD4;&#x7F8E;&#x56FD;&#x66F4;&#x5F97;&#x5FC3;&#x5E94;&#x624B;"><a href="#u201C_u4E16_u754C_u676F_u662F_u4E00_u573A_u76DB_u4F1A_uFF0C_u4E00_u573A_u5927_u578B_u79C0_u3002_u5728_u8FD9_u65B9_u9762_uFF0C_u6CA1_u4EBA_u80FD_u6BD4_u7F8E_u56FD_u66F4_u5F97_u5FC3_u5E94_u624B_u201D" class="headerlink" title="&#x201C;&#x4E16;&#x754C;&#x676F;&#x662F;&#x4E00;&#x573A;&#x76DB;&#x4F1A;&#xFF0C;&#x4E00;&#x573A;&#x5927;&#x578B;&#x79C0;&#x3002;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x6CA1;&#x4EBA;&#x80FD;&#x6BD4;&#x7F8E;&#x56FD;&#x66F4;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x201D;"></a>&#x201C;&#x4E16;&#x754C;&#x676F;&#x662F;&#x4E00;&#x573A;&#x76DB;&#x4F1A;&#xFF0C;&#x4E00;&#x573A;&#x5927;&#x578B;&#x79C0;&#x3002;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x6CA1;&#x4EBA;&#x80FD;&#x6BD4;&#x7F8E;&#x56FD;&#x66F4;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x201D;</h3><p>&#x4E16;&#x754C;&#x676F;&#x4E34;&#x8FD1;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x5BF9;&#x7F8E;&#x56FD;&#x62B1;&#x592A;&#x5927;&#x7684;&#x671F;&#x671B;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FDE;&#x7EC4;&#x7EC7;&#x8005;&#x4EEC;&#x4E5F;&#x76F8;&#x5F53;&#x7591;&#x8651;&#x3002;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x56DE;&#x5FC6;&#x5F00;&#x8D5B;&#x524D;&#x6570;&#x6708;&#xFF0C;&#x4ED6;&#x548C;&#x7F57;&#x68EE;&#x67CF;&#x683C;&#xFF0C;&#x6267;&#x884C;&#x526F;&#x4E3B;&#x5E2D;&#x8428;&#x5C3C;&#x5C14;-&#x53E4;&#x62C9;&#x8482;&#x4E00;&#x8D77;&#x4F30;&#x7B97;&#x8FC7;&#x6B64;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x7684;&#x6210;&#x529F;&#x7387;&#x3002;</p>
<p>&#x201C;&#x9996;&#x5148;&#xFF0C;&#x4E16;&#x754C;&#x676F;&#x5FC5;&#x987B;&#x53D6;&#x5F97;&#x827A;&#x672F;&#x5C42;&#x9762;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x8BA8;&#x4EBA;&#x4EEC;&#x559C;&#x7231;&#xFF0C;&#x624D;&#x80FD;&#x5438;&#x5F15;&#x7F8E;&#x56FD;&#x6C11;&#x4F17;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x56FD;&#x5BB6;&#x961F;&#x8981;&#x53D1;&#x6325;&#x51FA;&#x8272;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x5C0F;&#x7EC4;&#x51FA;&#x7EBF;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4E16;&#x754C;&#x676F;&#x8981;&#x5728;&#x5546;&#x4E1A;&#x4E0A;&#x83B7;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x4EE5;&#x6B64;&#x4FC3;&#x6210;&#x8054;&#x8D5B;&#x7684;&#x6210;&#x7ACB;&#x3002;&#x8981;&#x540C;&#x65F6;&#x8FBE;&#x6210;&#x8FD9;&#x4E09;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x673A;&#x7387;&#x53EF;&#x4E0D;&#x9AD8;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x6211;&#x4EEC;&#x4F30;&#x7B97;&#x51FA;&#x5927;&#x6982;&#x6709;&#x4E24;&#x6210;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x201D;</p>
<p>&#x5728;&#x5C0F;&#x7EC4;&#x62BD;&#x7B7E;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x66F4;&#x662F;&#x7B7E;&#x8FD0;&#x4E0D;&#x6D4E;&#x3002;&#x6839;&#x636E;&#x6666;&#x6DA9;&#x7684;&#x62BD;&#x7B7E;&#x89C4;&#x5219;&#xFF0C;&#x7F8E;&#x56FD;&#x672C;&#x5927;&#x6709;&#x53EF;&#x80FD;&#x907F;&#x5F00;&#x88AB;&#x666E;&#x904D;&#x770B;&#x597D;&#x7684;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#xFF0C;&#x4F46;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x5B83;&#x4EEC;&#x5206;&#x5728;&#x4E86;&#x540C;&#x4E00;&#x5C0F;&#x7EC4;&#x3002;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x4E3A;&#x6B64;&#x611F;&#x5230;&#x6CAE;&#x4E27;&#x3002;&#x201C;&#x62BD;&#x7B7E;&#x540E;&#x6211;&#x4EEC;&#x5927;&#x9A82;&#x4E86;&#x5E03;&#x62C9;&#x7279;&#x201D;&#xFF0C;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8BF8;&#x5982;&#x50CF;&#x2018;&#x4F60;&#x8FD9;&#xD7;&#xD7;&#x767D;&#x75F4;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x4F60;&#x5E72;&#x4E86;&#x4EC0;&#x4E48;&#x7834;&#x4E8B;&#xFF1F;&#x2019;&#x6211;&#x4EEC;&#x8981;&#x9762;&#x5BF9;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#xFF01;&#x7136;&#x800C;&#x6211;&#x4EEC;&#x51FB;&#x8D25;&#x4E86;&#x4ED6;&#x4EEC;&#x2026;&#x2026;&#x201D;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/8.jpg" alt=""><br>&#x4E1C;&#x9053;&#x4E3B;&#x664B;&#x7EA7;&#x6DD8;&#x6C70;&#x8D5B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B8C;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4F7F;&#x547D;</p>
<hr>

<p>&#x8FD9;&#x573A;&#x6BD4;&#x8D5B;&#x662F;&#x8DB3;&#x7403;&#x53F2;&#x4E0A;&#x6700;&#x4EE4;&#x4EBA;&#x9707;&#x60CA;&#x7684;&#x6BD4;&#x8D5B;&#x4E4B;&#x4E00;&#x2014;&#x2014;&#x5B89;&#x5FB7;&#x5217;&#x65AF;&#xB7;&#x57C3;&#x65AF;&#x79D1;&#x5DF4;&#x7684;&#x81EA;&#x6446;&#x4E4C;&#x9F99;&#x62C9;&#x5F00;&#x4E86;&#x8FDB;&#x7403;&#x7684;&#x5E8F;&#x5E55;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x4EE5;1-2&#x544A;&#x8D1F;&#x3002;&#x5341;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x57C3;&#x65AF;&#x79D1;&#x5DF4;&#x5728;&#x9EA6;&#x5FB7;&#x6797;&#x906D;&#x67AA;&#x51FB;&#x8EAB;&#x4EA1;&#x2014;&#x2014;&#x636E;&#x8BF4;&#x8FD9;&#x662F;&#x67AA;&#x624B;&#x5BF9;&#x4ED6;&#x72AF;&#x9519;&#x7684;&#x60E9;&#x7F5A;&#x3002;&#x8FD9;&#x8D77;&#x60B2;&#x5267;&#x6700;&#x7EC8;&#x7ED9;&#x53C2;&#x4E0E;&#x6BD4;&#x8D5B;&#x7684;&#x7403;&#x5458;&#x523B;&#x4E0B;&#x4E86;&#x6DF1;&#x523B;&#x7684;&#x5370;&#x8BB0;&#x3002;&#x6709;&#x5173;&#x90A3;&#x4E00;&#x5929;&#x7684;&#x56DE;&#x5FC6;&#x5C06;&#x53D8;&#x5F97;&#x6C89;&#x91CD;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5728;&#x8D62;&#x4E0B;&#x6BD4;&#x8D5B;&#x5F53;&#x65F6;&#xFF0C;&#x62C9;&#x62C9;&#x65AF;&#x552F;&#x4E00;&#x7684;&#x5FF5;&#x5934;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x505A;&#x5230;&#x4E86;&#x6700;&#x8270;&#x96BE;&#x7684;&#x81EA;&#x8BC1;&#x3002;</p>
<p>&#x201C;&#x6BD4;&#x8D5B;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x4EFF;&#x4F5B;&#x6210;&#x4E3A;&#x4E86;&#x5927;&#x4F17;&#x5076;&#x50CF;&#xFF0C;&#x53D7;&#x5230;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x6B22;&#x547C;&#x2026;&#x2026;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x7684;&#x60F3;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x540D;&#x7F8E;&#x56FD;&#x4EBA;&#xFF0C;&#x5F53;&#x4F60;&#x770B;&#x5230;&#x6210;&#x7247;&#x7684;&#x7F8E;&#x56FD;&#x56FD;&#x65D7;&#x5728;&#x56DB;&#x5468;&#x98D8;&#x626C;&#xFF0C;&#x542C;&#x7740;&#x2018;&#x7F8E;&#x5229;&#x575A;&#xFF01;&#x7F8E;&#x5229;&#x575A;&#xFF01;&#x2019;&#x7684;&#x5450;&#x558A;&#x58F0;&#x3002;&#x800C;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x2014;&#x2014;&#x8BA9;&#x7F8E;&#x56FD;&#x961F;&#x5C0F;&#x7EC4;&#x51FA;&#x7EBF;&#x2014;&#x2014;&#x5728;&#x4F60;&#x4E0E;&#x961F;&#x53CB;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#x4E4B;&#x4E0B;&#x6700;&#x7EC8;&#x8FBE;&#x6210;&#x65F6;&#x3002;&#x8FD9;&#x76F8;&#x5F53;&#x4E8E;&#x5411;&#x5168;&#x56FD;&#xFF0C;&#x4E43;&#x81F3;&#x5168;&#x4E16;&#x754C;&#x5BA3;&#x5E03;&#xFF1A;&#x6211;&#x4EEC;&#x8EAB;&#x5904;&#x8FD9;&#x91CC;&#x5E76;&#x4E0D;&#x662F;&#x9760;&#x7740;&#x4E1C;&#x9053;&#x4E3B;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x5177;&#x5907;&#x8FD9;&#x6837;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x5728;&#x7403;&#x573A;&#x4E0A;&#x5C55;&#x793A;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x90A3;&#x4E00;&#x5929;&#x7684;&#x610F;&#x4E49;&#x3002;&#x201D;</p>
<p>&#x81F3;&#x4E8E;&#x4E16;&#x754C;&#x676F;&#x5176;&#x4F59;&#x65B9;&#x9762;&#x5219;&#x57FA;&#x672C;&#x6309;&#x7167;&#x65E2;&#x5B9A;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x987A;&#x5229;&#x8FDB;&#x884C;&#x3002;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F8B;&#x5982;&#x9A6C;&#x7EB3;&#x591A;&#x7EB3;&#x670D;&#x7528;&#x7981;&#x836F;&#xFF0C;&#x9063;&#x8FD4;&#x56DE;&#x56FD;&#xFF1B;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x4E0D;&#x505C;&#x62B1;&#x6028;&#x56E0;&#x8FC1;&#x5C31;&#x7535;&#x89C6;&#x5E7F;&#x64AD;&#x800C;&#x8BA9;&#x7403;&#x5458;&#x5728;&#x9177;&#x6691;&#x4E0B;&#x8E22;&#x7403;&#xFF08;&#x8FD9;&#x5728;&#x5F53;&#x65F6;&#x8FD8;&#x662F;&#x5C11;&#x6709;&#x7684;&#x73B0;&#x8C61;&#xFF09;&#x3002;&#x5F53;&#x7136;&#x8F89;&#x714C;&#x4E0E;&#x4F20;&#x5947;&#x540C;&#x6837;&#x4E0D;&#x4E4F;&#x3002;&#x4F8B;&#x5982;&#x6709;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x4E86;&#x5174;&#x594B;&#x7684;&#x4FDD;&#x52A0;&#x5229;&#x4E9A;&#xFF0C;&#x961F;&#x4E2D;&#x7684;&#x8D6B;&#x91CC;&#x65AF;&#x6258;&#xB7;&#x65AF;&#x6258;&#x4F0A;&#x5947;&#x79D1;&#x592B;&#x4E5F;&#x7ECF;&#x6B64;&#x5929;&#x4E0B;&#x95FB;&#x540D;&#x3002;&#x8BDD;&#x8BF4;&#x7231;&#x51B7;&#x5632;&#x70ED;&#x8BBD;&#x7684;&#x5C3C;&#x514B;-&#x5B8F;&#x6BD4;&#x5E94;&#x8BE5;&#x8981;&#x611F;&#x8C22;&#x4FDD;&#x52A0;&#x5229;&#x4E9A;&#xFF0C;&#x56E0;&#x4E3A;&#x4FDD;&#x52A0;&#x5229;&#x4E9A;&#x9760;&#x7740;&#x5C24;&#x4E39;-&#x83B1;&#x5207;&#x79D1;&#x592B;&#x7684;&#x9C7C;&#x8DC3;&#x51B2;&#x9876;&#xFF0C;&#x6DD8;&#x6C70;&#x4E86;&#x514B;&#x6797;&#x65AF;&#x66FC;&#x7684;&#x5FB7;&#x56FD;&#xFF1B;&#x53E6;&#x5916;&#x5C31;&#x662F;&#x5728;&#x5EA7;&#x65E0;&#x865A;&#x5E2D;&#x7684;&#x7EBD;&#x7EA6;&#x5DE8;&#x4EBA;&#x4F53;&#x80B2;&#x573A;&#x4E0A;&#xFF0C;&#x7231;&#x5C14;&#x5170;&#x7206;&#x51B7;&#x51FB;&#x8D25;&#x4E86;&#x610F;&#x5927;&#x5229;&#x3002;</p>
<p>&#x800C;&#x5DF4;&#x897F;&#x5C3D;&#x7BA1;&#x62E5;&#x6709;&#x7F57;&#x9A6C;&#x5C3C;&#x5965;&#x3001;&#x8D1D;&#x8D1D;&#x6258;&#x8FD9;&#x822C;&#x8C6A;&#x534E;&#x7684;&#x950B;&#x7EBF;&#xFF0C;&#x5374;&#x9047;&#x5230;&#x4E86;&#x54D1;&#x706B;&#x95EE;&#x9898;&#x3002;&#x5F53;&#x5728;&#x6DD8;&#x6C70;&#x8D5B;&#x4E0A;&#x5949;&#x884C;1&#x7403;&#x5C0F;&#x80DC;&#x7684;&#x5DF4;&#x897F;&#x53CA;&#x610F;&#x5927;&#x5229;&#x5206;&#x522B;&#x6DD8;&#x6C70;&#x4E86;&#x745E;&#x5178;&#x548C;&#x4FDD;&#x52A0;&#x5229;&#x4E9A;&#xFF0C;&#x4F1A;&#x5E08;&#x51B3;&#x8D5B;&#x65F6;&#x3002;&#x4E16;&#x754C;&#x676F;&#x7684;&#x8DA3;&#x5473;&#x9AA4;&#x7136;&#x53D8;&#x5F97;&#x7A0D;&#x663E;&#x9EEF;&#x6DE1;&#x3002;&#x4EBA;&#x4EEC;&#x5DF2;&#x7ECF;&#x9884;&#x6599;&#x9053;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x51B3;&#x8D5B;&#x5C06;&#x662F;&#x6C89;&#x95F7;&#x4E14;&#x6CA1;&#x6709;&#x8FDB;&#x7403;&#x7684;&#x6BD4;&#x8D5B;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8FD9;&#x53EF;&#x6709;&#x70B9;&#x914D;&#x4E0D;&#x4E0A;&#x80FD;&#x5BB9;&#x7EB3;9&#x4E07;4&#x5343;&#x4EBA;&#x7684;&#x73AB;&#x7470;&#x7897;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/9.jpg" alt=""><br>&#x7F57;&#x9A6C;&#x5C3C;&#x5965;&#x548C;&#x8D1D;&#x8D1D;&#x6258;&#x5728;&#x5BF9;&#x9635;&#x7F8E;&#x56FD;&#x65F6;&#x7684;&#x5E86;&#x795D;&#x573A;&#x9762;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E24;&#x4EBA;&#x5728;&#x4E16;&#x754C;&#x676F;&#x7684;&#x8868;&#x73B0;&#x4E0D;&#x53CA;&#x9884;&#x671F;</p>
<hr>

<p>&#x7136;&#x800C;&#xFF0C;&#x5982;&#x540C;&#x4E4B;&#x524D;&#x7684;&#x6BD4;&#x8D5B;&#x4E00;&#x6837;&#xFF0C;&#x89C2;&#x4F17;&#x4F9D;&#x65E7;&#x70ED;&#x70C8;&#x6367;&#x573A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5750;&#x6EE1;&#x4E86;&#x7403;&#x573A;&#x3002;&#x5C31;&#x50CF;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x4E00;&#x672C;&#x4E66;&#x80FD;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x4E3E;&#x529E;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x4F46;&#x4E00;&#x4E9B;&#x6D45;&#x663E;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5982;&#x4E16;&#x754C;&#x676F;&#x6BD4;&#x8D5B;&#x4E0D;&#x80FD;&#x6CA1;&#x6709;&#x89C2;&#x4F17;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x77E5;&#x9053;&#x7684;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8981;&#x8BA9;&#x8DB3;&#x7403;&#x624E;&#x6839;&#x7F8E;&#x56FD;&#xFF0C;&#x7B2C;&#x4E00;&#x662F;&#x9700;&#x8981;&#x5F3A;&#x5927;&#x7684;&#x7403;&#x8FF7;&#x57FA;&#x7840;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x7968;&#x623F;&#x3002;&#x7B2C;&#x4E8C;&#x5219;&#x662F;&#x8981;&#x6709;&#x61C2;&#x534F;&#x8C03;&#x548C;&#x7EC4;&#x7EC7;&#x7684;&#x7403;&#x8FF7;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x5C06;&#x6765;&#x4E0D;&#x4E4F;&#x8DB3;&#x7403;&#x7BA1;&#x7406;&#x65B9;&#x9762;&#x7684;&#x4EBA;&#x624D;&#x3002;&#x201D;</p>
<h3 id="&#x4E16;&#x754C;&#x676F;&#x4E3E;&#x529E;&#x65F6;&#x683C;&#x62C9;&#x6C49;&#x59C6;-&#x7956;&#x897F;8&#x5C81;&#x5F53;&#x6234;&#x5B89;&#x5A1C;-&#x7F57;&#x65AF;&#x5728;&#x5F00;&#x5E55;&#x5F0F;&#x4E0A;&#x8E22;&#x70B9;&#x7403;&#x65F6;&#x7956;&#x897F;&#x4E5F;&#x5728;&#x573A;&#x4E0A;&#x8868;&#x6F14;"><a href="#u4E16_u754C_u676F_u4E3E_u529E_u65F6_uFF0C_u683C_u62C9_u6C49_u59C6-_u7956_u897F8_u5C81_u3002_u5F53_u6234_u5B89_u5A1C-_u7F57_u65AF_u5728_u5F00_u5E55_u5F0F_u4E0A_u8E22_u70B9_u7403_u65F6_uFF0C_u7956_u897F_u4E5F_u5728_u573A_u4E0A_u8868_u6F14_u3002" class="headerlink" title="&#x4E16;&#x754C;&#x676F;&#x4E3E;&#x529E;&#x65F6;&#xFF0C;&#x683C;&#x62C9;&#x6C49;&#x59C6;-&#x7956;&#x897F;8&#x5C81;&#x3002;&#x5F53;&#x6234;&#x5B89;&#x5A1C;-&#x7F57;&#x65AF;&#x5728;&#x5F00;&#x5E55;&#x5F0F;&#x4E0A;&#x8E22;&#x70B9;&#x7403;&#x65F6;&#xFF0C;&#x7956;&#x897F;&#x4E5F;&#x5728;&#x573A;&#x4E0A;&#x8868;&#x6F14;&#x3002;"></a>&#x4E16;&#x754C;&#x676F;&#x4E3E;&#x529E;&#x65F6;&#xFF0C;&#x683C;&#x62C9;&#x6C49;&#x59C6;-&#x7956;&#x897F;8&#x5C81;&#x3002;&#x5F53;&#x6234;&#x5B89;&#x5A1C;-&#x7F57;&#x65AF;&#x5728;&#x5F00;&#x5E55;&#x5F0F;&#x4E0A;&#x8E22;&#x70B9;&#x7403;&#x65F6;&#xFF0C;&#x7956;&#x897F;&#x4E5F;&#x5728;&#x573A;&#x4E0A;&#x8868;&#x6F14;&#x3002;</h3><p>&#x5728;&#x4EB2;&#x4E34;&#x4E16;&#x754C;&#x676F;&#x73B0;&#x573A;&#x52A0;&#x6CB9;&#x7684;&#x89C2;&#x4F17;&#x4E4B;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x7FA4;&#x8DB3;&#x7403;&#x7CBE;&#x795E;&#x7684;&#x4F20;&#x627F;&#x8005;&#x3002;&#x4ED6;&#x4EEC;&#x95EF;&#x8FC7;&#x4E86;&#x7F8E;&#x56FD;&#x8DB3;&#x7403;&#x6700;&#x4E3A;&#x9ED1;&#x6697;&#x7684;80&#x5E74;&#x4EE3;&#xFF0C;&#x4E3A;&#x7F8E;&#x56FD;&#x4FDD;&#x7559;&#x4E86;&#x5B9D;&#x8D35;&#x7684;&#x8DB3;&#x7403;&#x706B;&#x79CD;&#x3002;&#x5BF9;&#x4ED6;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x4E5F;&#x662F;&#x4E00;&#x6B21;&#x5E86;&#x795D;&#xFF0C;&#x5E86;&#x795D;&#x8DB3;&#x7403;&#x661F;&#x706B;&#x7EC8;&#x53EF;&#x71CE;&#x539F;&#x3002;&#x5982;&#x679C;&#x975E;&#x8981;&#x8BF4;&#x8FD9;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x7559;&#x4E0B;&#x4E86;&#x4EC0;&#x4E48;&#x9057;&#x4EA7;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5B83;&#x6FC0;&#x52B1;&#x4E86;&#x4E0B;&#x4E00;&#x4EE3;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x676F;&#x4E3E;&#x529E;&#x65F6;&#xFF0C;&#x683C;&#x62C9;&#x6C49;&#x59C6;-&#x7956;&#x897F;8&#x5C81;&#x3002;&#x5F53;&#x6234;&#x5B89;&#x5A1C;-&#x7F57;&#x65AF;&#x5728;&#x5F00;&#x5E55;&#x5F0F;&#x4E0A;&#x8E22;&#x70B9;&#x7403;&#x65F6;&#xFF0C;&#x4ED6;&#xFF0C;&#x4F5C;&#x4E3A;1000&#x540D;&#x53C2;&#x52A0;&#x5F00;&#x5E55;&#x5F0F;&#x8868;&#x6F14;&#x7684;&#x513F;&#x7AE5;&#x4E4B;&#x4E00;&#xFF0C;&#x4E0E;&#x7F57;&#x65AF;&#x540C;&#x53F0;&#x8868;&#x6F14;&#x3002;&#x7956;&#x897F;&#x5F53;&#x65F6;&#x8FD8;&#x65E0;&#x6CD5;&#x9886;&#x4F1A;&#x5F00;&#x5E55;&#x5F0F;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF08;&#x683C;&#x62C9;&#x6C49;&#x59C6;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5F53;&#x65F6;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x3002;&#x6211;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x4E0E;&#x670B;&#x53CB;&#x4EEC;&#x4E00;&#x8D77;&#x8868;&#x6F14;&#x662F;&#x4E00;&#x4EF6;&#x9177;&#x4E8B;&#x3002;&#x6BD5;&#x7ADF;&#x6211;&#x53EA;&#x6709;8&#x5C81;&#x201D;&#xFF09;&#x3002;&#x800C;&#x5982;&#x4ECA;&#xFF0C;&#x8FD9;&#x540D;&#x73B0;&#x5F79;&#x56FD;&#x5BB6;&#x961F;&#x4E2D;&#x573A;&#x6653;&#x5F97;&#x81EA;&#x5DF1;&#x4E4B;&#x6240;&#x4EE5;&#x6709;&#x73B0;&#x5728;&#x7684;&#x673A;&#x4F1A;&#x5B8C;&#x5168;&#x662F;&#x6258;94&#x5E74;&#x7F8E;&#x56FD;&#x4E3E;&#x529E;&#x4E16;&#x754C;&#x676F;&#x7684;&#x798F;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/10.jpg" alt=""><br>&#x7F8E;&#x56FD;&#x51FB;&#x8D25;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x540E;&#xFF0C;&#x4E9A;&#x5386;&#x514B;&#x8D5B;-&#x62C9;&#x62C9;&#x65AF;&#x75AF;&#x72C2;&#x5E86;&#x795D;&#x3002;&#x7F8E;&#x56FD;&#x961F;&#x4E5F;&#x51ED;&#x501F;&#x8FD9;&#x6B21;&#x80DC;&#x5229;&#x8FDB;&#x5165;&#x5230;&#x6DD8;&#x6C70;&#x8D5B;</p>
<hr>

<p>&#x5170;&#x767B;-&#x591A;&#x8BFA;&#x4E07;&#x66FE;&#x6548;&#x529B;&#x8FC7;&#x591A;&#x652F;&#x521B;&#x7ACB;&#x4E8E;94&#x5E74;&#x7684;&#x7F8E;&#x56FD;&#x7403;&#x961F;&#x3002;&#x4ED6;&#x6E05;&#x695A;&#x77E5;&#x9053;&#x4E16;&#x754C;&#x676F;&#x4E3E;&#x529E;&#x540E;&#x6240;&#x7559;&#x4E0B;&#x7684;&#x9057;&#x4EA7;&#x3002;</p>
<p>&#x591A;&#x8BFA;&#x4E07;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x80FD;&#x5728;94&#x5E74;&#x6210;&#x529F;&#x4E3E;&#x529E;&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#x76F8;&#x5F53;&#x91CD;&#x8981;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x4ECE;&#x8FD9;&#x4E4B;&#x540E;&#xFF0C;&#x5176;&#x5B83;&#x56FD;&#x5BB6;&#x5F00;&#x59CB;&#x5BF9;&#x6211;&#x4EEC;&#x53E6;&#x773C;&#x76F8;&#x770B;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x4E0D;&#x662F;&#x51ED;&#x8FD0;&#x6C14;&#x5F97;&#x6765;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5355;&#x9760;&#x52E4;&#x594B;&#x52AA;&#x529B;&#x80FD;&#x5F97;&#x5230;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x672C;&#x8EAB;&#x5177;&#x5907;&#x8FD9;&#x6837;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x6210;&#x529F;&#x5730;&#x5C55;&#x73B0;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5B9E;&#x529B;&#x7EDD;&#x5BF9;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x8DB3;&#x7403;&#x524D;&#x8F88;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x652F;&#x771F;&#x6B63;&#x7684;&#x8DB3;&#x7403;&#x961F;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x7403;&#x5458;&#x4E5F;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x5982;&#x4F55;&#x8E22;&#x7403;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x63A5;&#x7740;&#x8BF4;&#x9053;&#xFF1A;&#x201C;94&#x4E16;&#x754C;&#x676F;&#x4EE5;&#x540E;&#xFF0C;&#x4E8B;&#x60C5;&#x4E0D;&#x65AD;&#x5411;&#x597D;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x3002;98&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x961F;&#x8E22;&#x5F97;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x4F46;&#x5728;02&#x5E74;&#x6211;&#x4EEC;&#x518D;&#x6B21;&#x5C55;&#x73B0;&#x4E86;&#x5B9E;&#x529B;&#xFF0C;&#x51FB;&#x8D25;&#x4E86;&#x8461;&#x8404;&#x7259;&#x548C;&#x58A8;&#x897F;&#x54E5;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x516B;&#x8FDB;&#x56DB;&#x7684;&#x6BD4;&#x8D5B;&#x4E2D;&#x4E0D;&#x5E78;&#x78B0;&#x5230;&#x5FB7;&#x56FD;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x59CB;&#x4E8E;94&#x5E74;&#x3002;&#x201D;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/11.jpg" alt=""><br>94&#x4E16;&#x754C;&#x676F;&#x9057;&#x4EA7;&#x60E0;&#x53CA;&#x591A;&#x8BFA;&#x4E07;&#x8FD9;&#x4E00;&#x4EE3;</p>
<hr>

<p>94&#x4E16;&#x754C;&#x676F;&#x53D6;&#x5F97;&#x4E86;&#x591A;&#x9879;&#x6210;&#x5C31;&#xFF0C;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x662F;&#x73B0;&#x573A;&#x89C2;&#x770B;&#x4EBA;&#x6570;&#x3002;52&#x573A;&#x6BD4;&#x8D5B;&#x5171;&#x6709;&#x5927;&#x7EA6;340&#x4E07;&#x4EBA;&#x5230;&#x573A;&#x89C2;&#x770B;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x524D;&#x65E0;&#x53E4;&#x4EBA;&#xFF0C;&#x540E;&#x65E0;&#x6765;&#x8005;&#x7684;&#x8BB0;&#x5F55;&#x3002;&#x5982;&#x6B64;&#x706B;&#x7206;&#x7684;&#x5E02;&#x573A;&#x4E5F;&#x8BA9;&#x4EBA;&#x4EEC;&#x5BF9;&#x5373;&#x5C06;&#x5728;96&#x5E74;&#x5F00;&#x59CB;&#x7684;&#x56FD;&#x5185;&#x8054;&#x8D5B;&#x5145;&#x6EE1;&#x4E86;&#x4FE1;&#x5FC3;&#x3002;&#x7136;&#x800C;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5C3D;&#x7BA1;&#x8054;&#x8D5B;&#x5F62;&#x5F0F;&#x66FE;&#x591A;&#x6B21;&#x4FEE;&#x6539;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x8054;&#x8D5B;&#x7684;&#x559C;&#x7231;&#x65F6;&#x9AD8;&#x65F6;&#x4F4E;&#xFF0C;&#x4F46;&#x662F;&#x89C2;&#x4F17;&#x7684;&#x70ED;&#x60C5;&#x518D;&#x4E5F;&#x4E0D;&#x590D;94&#x5F53;&#x5E74;&#x3002;</p>
<p>&#x503C;&#x5F97;&#x4E00;&#x8BF4;&#x7684;&#x662F;&#x6234;&#x5B89;&#x5A1C;-&#x7F57;&#x65AF;&#x7684;&#x8F6C;&#x64AD;&#x753B;&#x9762;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x79CD;&#x6807;&#x5FD7;&#x3002;&#x5B83;&#x6807;&#x5FD7;&#x7740;&#x8DB3;&#x7403;&#x8FD9;&#x9879;&#x8FD0;&#x52A8;&#x5373;&#x5C06;&#x5305;&#x88C5;&#x4E3A;&#x5168;&#x7403;&#x5A31;&#x4E50;&#x4EA7;&#x4E1A;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;94&#x5E74;&#x4E16;&#x754C;&#x676F;&#x7ED9;&#x7F8E;&#x56FD;&#xFF0C;&#x7ED9;&#x6D77;&#x5916;&#x7559;&#x4E0B;&#x7684;&#x6700;&#x91CD;&#x8981;&#x9057;&#x4EA7;&#x3002;&#x6240;&#x4EE5;&#x4ECE;&#x67D0;&#x79CD;&#x5C42;&#x9762;&#x4E0A;&#x8BF4;&#xFF0C;&#x5DF4;&#x4E54;&#x7EDD;&#x5BF9;&#x8E22;&#x98DE;&#x4E86;&#x773C;&#x524D;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x7F57;&#x65AF;&#x5374;&#x5E76;&#x6CA1;&#x6709;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x60A0;&#x60A0;&#x4E8C;&#x5341;&#x8F7D;&#xFF1A;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x56DE;&#x987E;/12.gif" alt=""><br>&#x5DF4;&#x4E54;&#x8E22;&#x98DE;&#x70B9;&#x7403;&#xFF0C;&#x628A;&#x51A0;&#x519B;&#x62F1;&#x624B;&#x76F8;&#x8BA9;</p>
<hr>

<p>&#x62C9;&#x62C9;&#x65AF;&#x5F88;&#x80AF;&#x5B9A;&#x5730;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4E16;&#x754C;&#x676F;&#x662F;&#x4E00;&#x573A;&#x76DB;&#x4F1A;&#xFF0C;&#x4E00;&#x573A;&#x5927;&#x578B;&#x79C0;&#x3002;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x65E0;&#x4EBA;&#x6BD4;&#x7F8E;&#x56FD;&#x66F4;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x5916;&#x56FD;&#x4EBA;&#x5BF9;&#x6B64;&#x663E;&#x5F97;&#x5F88;&#x7591;&#x8651;&#xFF0C;&#x81F3;&#x5C11;&#x4ED6;&#x4EEC;&#x663E;&#x51FA;&#x4E86;&#x8BE7;&#x5F02;&#x7684;&#x8868;&#x60C5;&#x3002;&#x4F46;&#x4ECE;&#x6B64;&#x4E4B;&#x540E;&#xFF0C;&#x51E1;&#x4E8B;&#x5173;&#x6BD4;&#x8D5B;&#x4E3E;&#x529E;&#xFF0C;&#x4EBA;&#x4EEC;&#x65E0;&#x4E0D;&#x501F;&#x9274;&#x6B64;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x3002;&#x201D;</p>
<p>&#x62C9;&#x62C9;&#x65AF;&#x4E3E;&#x4F8B;&#x9053;&#xFF1A;&#x201C;&#x82F1;&#x8D85;&#x5C31;&#x662F;&#x8FD1;&#x5728;&#x773C;&#x524D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x610F;&#x8BC6;&#x5230;&#x8DB3;&#x7403;&#x8054;&#x8D5B;&#x662F;&#x4E00;&#x9879;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#x3002;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x89C2;&#x4F17;&#xFF0C;&#x9700;&#x8981;&#x82B1;&#x8D39;&#x5927;&#x91CF;&#x529F;&#x592B;&#x53BB;&#x8003;&#x8651;&#x5982;&#x4F55;&#x5448;&#x73B0;&#x2014;&#x2014;&#x4F8B;&#x5982;&#x5982;&#x4F55;&#x5C55;&#x793A;&#x70AB;&#x8000;&#x593A;&#x76EE;&#x7684;&#x706F;&#x5149;&#xFF0C;&#x5982;&#x4F55;&#x5C55;&#x663E;&#x7403;&#x661F;&#xFF0C;&#x65B0;&#x661F;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x7684;&#x6545;&#x4E8B;&#x2014;&#x2014;&#x6240;&#x6709;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x7403;&#x8FF7;&#x548C;&#x89C2;&#x4F17;&#x5E26;&#x6765;&#x5A31;&#x4E50;&#x822C;&#x7684;&#x4EAB;&#x53D7;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7528;&#x5A31;&#x4E50;&#x7684;&#x65B9;&#x5F0F;&#x5305;&#x88C5;&#x8DB3;&#x7403;&#xFF0C;&#x5E76;&#x4E0D;&#x8868;&#x660E;&#x6211;&#x4EEC;&#x6539;&#x53D8;&#x4E86;&#x5BF9;&#x8DB3;&#x7403;&#x7684;&#x521D;&#x5FC3;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x65E7;&#x6E34;&#x6C42;&#x80DC;&#x5229;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x65E7;&#x4EAB;&#x53D7;&#x8DB3;&#x7403;&#x7684;&#x6FC0;&#x60C5;&#x53CA;&#x5176;&#x5929;&#x751F;&#x7684;&#x5BF9;&#x6297;&#x6027;&#x3002;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8BA9;&#x5927;&#x5BB6;&#x6E05;&#x695A;&#x77E5;&#x9053;&#x7F8E;&#x56FD;&#x4E16;&#x754C;&#x676F;&#x5BF9;&#x540E;&#x4E16;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x300A;&#x5468;&#x4E00;&#x8DB3;&#x7403;&#x591C;&#x300B;&#xFF0C;&#x8DB3;&#x7403;&#x7684;&#x8F6C;&#x64AD;&#x65B9;&#x5F0F;&#xFF0C;&#x6444;&#x5F71;&#x673A;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x9EA6;&#x514B;&#x98CE;&#x7684;&#x6446;&#x653E;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E00;&#x5207;&#x4E00;&#x5207;&#x90FD;&#x8BF4;&#x660E;&#x4E86;94&#x4EE5;&#x540E;&#xFF0C;&#x8DB3;&#x7403;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x573A;&#x79C0;&#x3002;&#x201D;</p>
<p>&#x5373;&#x4F7F;&#x7F8E;&#x56FD;&#x8DB3;&#x7403;&#x8FDB;&#x6B65;&#x660E;&#x663E;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x9762;&#x4E34;&#x8BF8;&#x591A;&#x6311;&#x6218;&#x3002;&#x5BF9;&#x62C9;&#x62C9;&#x65AF;&#x800C;&#x8A00;&#xFF0C;&#x8FD1;&#x51E0;&#x5E74;&#x7F8E;&#x56FD;&#x8DB3;&#x7403;&#x7684;&#x4EBA;&#x624D;&#x51CB;&#x96F6;&#x8BA9;&#x4ED6;&#x611F;&#x5230;&#x5F02;&#x5E38;&#x607C;&#x706B;&#x3002;&#x800C;&#x97E6;&#x5C14;&#x6885;&#x5219;&#x62B1;&#x6028;&#x8D77;&#x81EA;&#x5BB6;&#x7403;&#x961F;&#x5BC6;&#x96C6;&#x7684;&#x8D5B;&#x7A0B;&#xFF08;&#x582A;&#x8428;&#x65AF;&#x57CE;&#x4F53;&#x80B2;&#x4F1A;&#x8981;&#x540C;&#x65F6;&#x5E94;&#x5BF9;&#x8054;&#x8D5B;&#x3002;&#x676F;&#x8D5B;&#x4EE5;&#x53CA;&#x4E2D;&#x5317;&#x7F8E;&#x52A0;&#x52D2;&#x6BD4;&#x5730;&#x533A;&#x51A0;&#x519B;&#x8054;&#x8D5B;&#xFF09;&#xFF0C;&#x8FD8;&#x6709;&#x56E0;&#x53CB;&#x8C0A;&#x8D5B;&#x53CA;&#x56FD;&#x5BB6;&#x961F;&#x6BD4;&#x8D5B;&#xFF0C;&#x7403;&#x961F;&#x9635;&#x5BB9;&#x53D8;&#x5F97;&#x4E0D;&#x6574;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E0D;&#x8FC7;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x5E74;&#x8F7B;&#x65F6;&#x4E3A;&#x4E86;&#x8E22;&#x7403;&#x66FE;&#x4E0D;&#x8FDC;&#x4E07;&#x91CC;&#x5954;&#x8D74;&#x56FD;&#x5916;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x62B1;&#x6028;&#x8BA9;&#x4ED6;&#x89C9;&#x5F97;&#x7565;&#x663E;&#x8BBD;&#x523A;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#xFF0C;&#x4E16;&#x754C;&#x676F;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x53EA;&#x662F;&#x6F2B;&#x957F;&#x65C5;&#x7A0B;&#x4E2D;&#x7684;&#x7CBE;&#x5F69;&#x4E00;&#x77AC;&#xFF08;&#x201C;&#x4E3A;&#x8FD9;&#x4E00;&#x523B;&#x7684;&#x6210;&#x529F;&#x8DB3;&#x8DB3;&#x7B79;&#x5907;&#x4E86;25&#x5E74;&#x201D;&#xFF09;&#x3002;&#x51B3;&#x8D5B;&#x540E;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x4E0E;&#x7F57;&#x68EE;&#x67CF;&#x683C;&#x8D70;&#x51FA;&#x73AB;&#x7470;&#x7897;&#x3002;&#x4E24;&#x4EBA;&#x5728;&#x505C;&#x8F66;&#x573A;&#x88AB;&#x53EB;&#x4F4F;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4E00;&#x5BF9;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x7684;&#x5E74;&#x8F7B;&#x592B;&#x5987;&#x8BF7;&#x6C42;&#x62CD;&#x7167;&#x3002;&#x4E8E;&#x662F;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x4E0E;&#x7F57;&#x68EE;&#x67CF;&#x683C;&#x4F38;&#x51FA;&#x62C7;&#x6307;&#xFF0C;&#x6446;&#x51FA;&#x59FF;&#x52BF;&#xFF0C;&#x800C;&#x5BF9;&#x65B9;&#x59BB;&#x5B50;&#x5219;&#x975E;&#x5E38;&#x7591;&#x60D1;&#xFF0C;&#x5979;&#x8BF4;&#x9053;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x60F3;&#x8BA9;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x5E2E;&#x5FD9;&#x62CD;&#x4E2A;&#x5168;&#x5BB6;&#x798F;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x8BA9;&#x65AF;&#x6CF0;&#x56E0;&#x5E03;&#x83B1;&#x5F7B;&#x5B66;&#x5230;&#x4E86;&#x8C26;&#x900A;&#xFF0C;&#x4ED6;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x5230;&#xFF1A;&#x201C;&#x4E16;&#x754C;&#x676F;&#x53EA;&#x662F;&#x4E00;&#x77AC;&#xFF0C;&#x9053;&#x8DEF;&#x4ECD;&#x65E7;&#x6F2B;&#x957F;&#x3002;&#x201D;</p>
<h2 id="&#x8D44;&#x6599;"><a href="#u8D44_u6599" class="headerlink" title="&#x8D44;&#x6599;"></a>&#x8D44;&#x6599;</h2><p>Graham Taylor</p>
<pre><code>In July 1990, he became the manager of the England team, but resigned in November 1993, after failing to qualify for the 1994 FIFA World Cup in the United States. Taylor was heavily criticised personally and professionally during his failed tenure. Taylor faced even more criticism when a documentary, which filmed the failed qualifying campaign, aired in 1994. Taylor was heard to utter the words &quot;Do I not like that&quot;, when England conceded a goal to Poland, which it became a national catchphrase, and &quot;Can we not knock it?&quot;.
</code></pre><p>Gazza&#x2019;s tears</p>
<pre><code>BBC Sport remembers Paul Gascoigne&apos;s tears at the 1990 World Cup, after he received a booking in England&apos;s semi-final against West Germany which would have ruled him out of the final if his side had got there.

Gazza&apos;s tears captured the hearts of many England fans both in the stadium and back home, though England went on to lose the match on penalties.
</code></pre><h2 id="&#x7591;&#x95EE;&#x5355;&#x8BCD;"><a href="#u7591_u95EE_u5355_u8BCD" class="headerlink" title="&#x7591;&#x95EE;&#x5355;&#x8BCD;"></a>&#x7591;&#x95EE;&#x5355;&#x8BCD;</h2><p>in the wake of sb/sth </p>
<pre><code>&#x5728;&#x67D0;&#x4EBA;&#xFF0F;&#x67D0;&#x4E8B;&#x4E4B;&#x540E;
</code></pre><p>not miss a beat</p>
<pre><code>to not pause or show any ?uncertainty, usually when this is surprising:
</code></pre><p>a welcome distraction</p>
<pre><code>A welcome distraction is a distraction that is good in some way. For example, you are studying very hard and need a break, and your mum brings in tea and cookies for you, and you pause and eat them. Your mum&apos;s act will then be a welcome distraction to you. Here, welcome is an adjective meaning you are pleased to have it
</code></pre><p>Not that &#x2026;</p>
<pre><code>it is not because that
</code></pre><p>the poet laureate </p>
<pre><code>&#x6842;&#x51A0;&#x8BD7;&#x4EBA;
</code></pre><p>was not above making digs</p>
<pre><code>above + -ing&#x53EF;&#x4EE5;&#x8868;&#x793A;&#x201C;&#x4E0D;&#x5C51;&#x505A;&#x67D0;&#x4E8B;&#x201D;&#x3002;&#x3010;&#x4F8B;&#x5982;&#x3011;He is not above inventing relatives. He might say, &#x201C;My cousin, Baron Guy de Rothschild...&#x201D; &#x4ED6;&#x751A;&#x81F3;&#x4F1A;&#x634F;&#x9020;&#x51FA;&#x4E00;&#x4E9B;&#x5047;&#x4EB2;&#x621A;&#x6765;&#x3002;&#x4ED6;&#x4F1A;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x8868;&#x5144;&#x7F57;&#x7279;&#x5E0C;&#x5C14;&#x5FB7;&#x7537;&#x7235;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x2026;&#x201D;
</code></pre><p>sweet spot</p>
<pre><code>the part of a surface that is the best or most effective possible place to hit something
</code></pre><p>fall through the many cracks</p>
<pre><code>To pass unnoticed, neglected, or unchecked
</code></pre><p>in the build-up to</p>
<pre><code>the period of preparation before something happens: There was a lot of excitement in the build-up to the Olympics.
</code></pre><p>cap </p>
<pre><code>&#x5165;&#x9009;&#x56FD;&#x5BB6;&#x961F;
</code></pre><p>expletive deleted</p>
<pre><code>refers to profanity which has been censored by the author or by a subsequent censor
</code></pre><p>some 3.4m</p>
<pre><code>use some in front of a number to indicate that it is approximate.
</code></pre><p>in all its forms </p>
<pre><code>&#x5404;&#x79CD;&#x5F62;&#x5F0F;
</code></pre><p>the draw</p>
<pre><code>(&#x5728;&#x6BD4;&#x8D5B;&#x7B49;&#x4E2D;)&#x62BD;(&#x7B7E;)
</code></pre><p>the packed house</p>
<pre><code>&#x7206;&#x6EE1;
</code></pre><p>in terms of</p>
<pre><code>used to describe which particular area of a subject you are discussing 
</code></pre><p>look no further than</p>
<pre><code>&#x53EA;&#x9700;&#x770B;&#x770B;&#xFF0C;&#x4E0D;&#x59A8;&#x5C31;&#x770B;
</code></pre><p>goes a long way</p>
<pre><code>1. To achieve considerable success.

2. To be adequate or helpful for a significant amount of time.
</code></pre><p>the long haul</p>
<pre><code>1. A long distance: It is a long haul from New York to Los Angeles.

2. A long period of time: Over the long haul the candidates performed well.
</code></pre><p>in their hundreds/thousands/millions</p>
<pre><code>used for saying how many people or things do something, without being exact
</code></pre>
    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/美国世界杯/">美国世界杯</a>, <a href="/tags/翻译/">翻译</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2016/03/22/翻译：利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2016/10/17/个人对透析法的理解/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：悠悠二十载：美国世界杯回顾" data-title="悠悠二十载：美国世界杯回顾" data-url="http://yoursite.com/2016/05/07/翻译：悠悠二十载：美国世界杯回顾/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 10px" href="/tags/英语学习，透析法/">英语学习，透析法</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#探讨94世界杯造成的影响为何射失两重要点球依然无法阻止这次世界杯成功"><span class="toc-text">探讨94世界杯造成的影响：为何射失两重要点球依然无法阻止这次世界杯成功</span></a><ol class="toc-child"><li class="toc-item toc-level-3"><a class="toc-link" href="#我们获得了世界杯举办权却成了别人的笑料他们总是问举办权为什么要给一个不玩足球的国家"><span class="toc-text">“我们获得了世界杯举办权，却成了别人的笑料。他们总是问：‘举办权为什么要给一个不玩足球的国家？’”</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#世界杯是一场盛会一场大型秀在这方面没人能比美国更得心应手"><span class="toc-text">“世界杯是一场盛会，一场大型秀。在这方面，没人能比美国更得心应手”</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#世界杯举办时格拉汉姆-祖西8岁当戴安娜-罗斯在开幕式上踢点球时祖西也在场上表演"><span class="toc-text">世界杯举办时，格拉汉姆-祖西8岁。当戴安娜-罗斯在开幕式上踢点球时，祖西也在场上表演。</span></a></li></ol></li><li class="toc-item toc-level-2"><a class="toc-link" href="#资料"><span class="toc-text">资料</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#疑问单词"><span class="toc-text">疑问单词</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>