<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：莫德里奇归队或令安切洛蒂使用4-2-3-1阵型 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="2014-15赛季, 西甲, 皇马, 翻译练习, 莫德里奇"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：莫德里奇归队或令安切洛蒂使用4-2-3-1阵型"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2015-03-14</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：莫德里奇归队或令安切洛蒂使用4-2-3-1阵型</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x5E16;&#xFF1A;<a href="http://www.espnfc.com/club/real-madrid/86/blog/post/2318750/modric-return-could-see-ancelotti-deploy-4-2-3-1-formation-at-real" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x56DE;&#x5F52;&#x6216;&#x8BA9;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x6446;&#x51FA;4-2-3-1&#x9635;&#x578B;/1.png" alt=""></p>
<h2 id="&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x5F52;&#x961F;&#x6216;&#x4EE4;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x4F7F;&#x7528;4-2-3-1&#x9635;&#x578B;"><a href="#u83AB_u5FB7_u91CC_u5947_u5F52_u961F_u6216_u4EE4_u5B89_u5207_u6D1B_u8482_u4F7F_u75284-2-3-1_u9635_u578B" class="headerlink" title="&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x5F52;&#x961F;&#x6216;&#x4EE4;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x4F7F;&#x7528;4-2-3-1&#x9635;&#x578B;"></a>&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x5F52;&#x961F;&#x6216;&#x4EE4;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x4F7F;&#x7528;4-2-3-1&#x9635;&#x578B;</h2><p>By Rob Train</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x56DE;&#x5F52;&#x6216;&#x8BA9;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x6446;&#x51FA;4-2-3-1&#x9635;&#x578B;/2.png" alt=""></p>
<p>&#x6587;&#xFF1A;&#x897F;&#x7532;&#x8054;&#x8D5B;&#xFF0C;&#x7687;&#x9A6C;&#x9886;&#x5148;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x5DF4;&#x8428;&#xFF0C;&#x9A6C;&#x7ADE;&#x3002;&#x6211;&#x4EEC;&#x4E13;&#x5BB6;&#x7EC4;&#x5BF9;&#x6B64;&#x8FDB;&#x884C;&#x4E86;&#x5256;&#x6790;&#x3002;<br><a id="more"></a><br><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x56DE;&#x5F52;&#x6216;&#x8BA9;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x6446;&#x51FA;4-2-3-1&#x9635;&#x578B;/3.png" alt=""></p>
<p>&#x4E00;&#x770B;&#x5230;&#x7687;&#x9A6C;&#x5BF9;&#x9635;&#x6BD4;&#x5229;&#x4E9A;&#x96F7;&#x4E9A;&#x5C14;&#x65F6;&#xFF0C;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x573A;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x5927;&#x8111;&#x9A6C;&#x4E0A;&#x628A;&#x5B83;&#x5F52;&#x4E3A;&#x662F;&#x5229;&#x597D;&#x7684;&#x6D88;&#x606F;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x514B;&#x7F57;&#x5730;&#x4E9A;&#x4E2D;&#x573A;&#x4E0D;&#x53EF;&#x80FD;&#x9996;&#x53D1;&#xFF0C;&#x4F46;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x8003;&#x8651;&#x5C06;&#x4ED6;&#x653E;&#x8FDB;&#x661F;&#x671F;&#x5929;&#x7684;&#x5927;&#x540D;&#x5355;&#x91CC;&#xFF0C;&#x5BF9;&#x7403;&#x961F;&#x800C;&#x8A00;&#x5C31;&#x5DF2;&#x7ECF;&#x591F;&#x6B22;&#x5929;&#x559C;&#x5730;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x8FDB;&#x5165;&#x4E86;&#x5927;&#x540D;&#x5355;&#xFF0C;&#x90A3;&#x4ED6;&#x4E09;&#x4E2A;&#x591A;&#x6708;&#x517B;&#x4F24;&#x65F6;&#x95F4;&#x7684;&#x7F3A;&#x9635;&#x6570;&#x5C31;&#x9501;&#x5B9A;&#x5728;22&#x573A;&#x3002;&#x867D;&#x7136;&#x514B;&#x7F57;&#x5730;&#x4E9A;&#x4EBA;&#x6050;&#x6015;&#x53EA;&#x80FD;&#x95FB;&#x95FB;&#x4F2F;&#x7EB3;&#x4E4C;&#x8349;&#x76AE;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x4ED6;&#x597D;&#x6B79;&#x5728;&#x90A3;&#x665A;&#x5750;&#x4E0A;&#x4E86;&#x66FF;&#x8865;&#x5E2D;&#xFF0C;&#x7A7F;&#x4E0A;&#x4E86;&#x66FF;&#x8865;&#x9A6C;&#x7532;&#x3002;</p>
<p>&#x5728;&#x7687;&#x9A6C;&#x73B0;&#x5728;&#x7684;&#x9635;&#x5BB9;&#x914D;&#x7F6E;&#x91CC;&#xFF0C;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x7EDD;&#x4E0D;&#x4F1A;&#x50CF;&#x4F0A;&#x5229;&#x4E9A;&#x62C9;&#x95E8;&#x8FEA;&#x90A3;&#x6837;&#x65E0;&#x6CD5;&#x4E0A;&#x573A;&#x3002;&#x5728;&#x56FD;&#x5BB6;&#x6253;&#x6BD4;&#x6B21;&#x56DE;&#x5408;&#x6253;&#x54CD;&#x524D;&#xFF0C;&#x4E3B;&#x6559;&#x7EC3;&#x5927;&#x6982;&#x80FD;&#x627E;&#x5230;&#x9002;&#x5408;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x5728;&#x56FD;&#x5BB6;&#x6253;&#x6BD4;&#x7B2C;&#x4E00;&#x56DE;&#x5408;&#x7684;&#x8F83;&#x91CF;&#x4E2D;&#xFF0C;&#x7687;&#x9A6C;&#x5750;&#x9547;&#x4E3B;&#x573A;&#xFF0C;&#x6392;&#x51FA;&#x4E86;4-4-2&#x9635;&#x5F62;&#x3002;&#x5176;&#x4E2D;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#xFF0C;&#x514B;&#x7F57;&#x65AF;&#x5360;&#x636E;&#x4E2D;&#x573A;&#x4E2D;&#x3002;J&#x7F57;&#xFF0C;&#x4F0A;&#x65AF;&#x79D1;&#x5206;&#x5217;&#x4E24;&#x4FA7;&#xFF0C;&#x4F46;&#x7AD9;&#x4F4D;&#x7A0D;&#x7A0D;&#x7A81;&#x524D;&#x3002;C&#x7F57;&#xFF0C;&#x672C;&#x6CFD;&#x9A6C;&#x5219;&#x9876;&#x5728;&#x950B;&#x7EBF;&#x4E0A;&#x3002;&#x5F53;&#x65F6;&#x8D1D;&#x5C14;&#x6CA1;&#x6709;&#x8FDB;&#x5165;&#x5230;&#x5927;&#x540D;&#x5355;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x7687;&#x9A6C;3&#x6BD4;1&#x6218;&#x80DC;&#x5DF4;&#x8428;&#x3002;&#x540C;&#x6837;&#x7684;6&#x4EBA;&#x7EC4;&#x5408;&#x5176;&#x5B9E;&#x5728;&#x51E0;&#x5929;&#x524D;&#x5C31;&#x51FB;&#x6E83;&#x8FC7;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x800C;&#x4E00;&#x5468;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x4EE4;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;&#x5728;&#x5176;&#x4E3B;&#x573A;&#x996E;&#x6068;&#x3002;4-4-2&#x6709;&#x53EF;&#x80FD;&#x662F;&#x7687;&#x9A6C;&#x5F53;&#x65F6;&#x6700;&#x597D;&#x7684;&#x9635;&#x578B;&#xFF0C;&#x53EF;&#x60DC;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x56DE;&#x5F52;&#x6216;&#x8BA9;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x6446;&#x51FA;4-2-3-1&#x9635;&#x578B;/4.png" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x56DE;&#x5F52;&#x6216;&#x8BA9;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x6446;&#x51FA;4-2-3-1&#x9635;&#x578B;/5.png" alt=""></p>
<p>&#x5C31;&#x5728;&#x8D1D;&#x5C14;&#x5F52;&#x961F;&#xFF0C;J&#x7F57;&#x88AB;&#x8FEB;&#x8BA9;&#x4F4D;&#xFF0C;&#x8F6C;&#x79FB;&#x5230;&#x53F3;&#x8DEF;&#x65F6;&#xFF0C;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x5728;&#x56FD;&#x5BB6;&#x961F;&#x7684;&#x56FD;&#x9645;&#x6BD4;&#x8D5B;&#x4E2D;&#x53D7;&#x4F24;&#x3002;&#x6070;&#x9022;&#x7687;&#x9A6C;&#x4EE5;4-3-3&#x9635;&#x578B;&#x5BA2;&#x573A;4-0&#x5927;&#x80DC;&#x57C3;&#x74E6;&#x5C14;&#x3002;&#x4E0A;&#x8FF0;&#x79CD;&#x79CD;&#x9884;&#x793A;&#x7740;4-3-3&#x5C06;&#x6210;&#x4E3A;&#x7687;&#x9A6C;&#x7684;&#x5E38;&#x89C4;&#x9635;&#x578B;&#x3002;&#x8FD9;&#x8868;&#x660E;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x5BF9;&#x9635;&#x578B;&#x7684;&#x5C1D;&#x8BD5;&#x56DE;&#x5230;&#x4E86;&#x539F;&#x70B9;&#xFF1A;&#x5728;&#x5934;&#x4E24;&#x573A;&#x897F;&#x7532;&#x8054;&#x8D5B;&#x4E2D;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x4EBA;&#x5C31;&#x91C7;&#x7528;&#x4E86;&#x8BE5;&#x9635;&#x578B;&#x3002;&#x53EA;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x8D5B;&#x679C;&#x96BE;&#x4EE5;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x3002;&#x5F53;&#x7136;&#x5F53;&#x65F6;&#x7684;&#x5DEE;&#x5F3A;&#x4EBA;&#x610F;&#x4E5F;&#x4E0E;&#x7403;&#x5458;&#x4E16;&#x754C;&#x676F;&#x540E;&#x6709;&#x75B2;&#x6001;&#xFF0C;&#x5047;&#x671F;&#x540E;&#x8F83;&#x61D2;&#x6563;&#x6709;&#x5F88;&#x5927;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4E0E;&#x9A6C;&#x7ADE;&#x7684;&#x9996;&#x56DE;&#x5408;&#x8F83;&#x91CF;&#x91CC;&#xFF0C;&#x7687;&#x9A6C;&#x4EE5;4-2-3-1&#x5E94;&#x6218;&#x5E76;&#x4EE5;1-2&#x544A;&#x8D1F;&#x3002;&#x8F93;&#x7403;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x56E0;&#x4E3A;&#x9635;&#x578B;&#x5417;&#xFF1F;&#x6709;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x4F46;&#x4ECE;&#x7B2C;&#x4E8C;&#x56DE;&#x5408;&#x7684;&#x8F83;&#x91CF;&#x6765;&#x770B;&#xFF0C;&#x8F93;&#x7403;&#x7684;&#x539F;&#x56E0;&#x66F4;&#x53EF;&#x80FD;&#x662F;&#x5BF9;&#x624B;&#x731C;&#x900F;&#x4E86;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x5728;&#x672C;&#x8D5B;&#x5B63;&#x7684;&#x90E8;&#x7F72;&#x3002;&#x610F;&#x5927;&#x5229;&#x4EBA;&#x9891;&#x9891;&#x5BF9;&#x5916;&#x5BA3;&#x79F0;BBC&#x7EC4;&#x5408;&#x4E0D;&#x53EF;&#x52A8;&#x6447;&#xFF0C;&#x8FD9;&#x5BFC;&#x81F4;&#x4ED6;&#x5728;&#x6392;&#x5175;&#x5E03;&#x9635;&#x4E0A;&#x53D7;&#x5230;&#x4E86;&#x9650;&#x5236;&#x3002;&#x4E0A;&#x5468;&#x5BF9;&#x9635;&#x57C3;&#x5C14;&#x5207;&#x65F6;&#xFF0C;&#x8D1D;&#x5C14;&#x906D;&#x9047;&#x98DE;&#x94F2;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x4F7F;&#x5F97;&#x4ED6;&#x65E0;&#x6CD5;&#x5728;&#x4E0E;&#x6BD4;&#x5229;&#x4E9A;&#x96F7;&#x4E9A;&#x5C14;&#x7684;&#x6BD4;&#x8D5B;&#x4E2D;&#x51FA;&#x573A;&#x3002;&#x8DDD;&#x79BB;&#x4F5C;&#x5BA2;&#x5DF4;&#x8428;&#x8FD8;&#x6709;&#x4E09;&#x5468;&#x65F6;&#x95F4;&#xFF0C;&#x9664;&#x4E86;&#x4F5C;&#x5BA2;&#x6BD5;&#x5C14;&#x5DF4;&#x9102;&#x5916;&#xFF0C;&#x7687;&#x9A6C;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x6F14;&#x7EC3;&#x673A;&#x4F1A;&#x4E86;&#x3002;&#x597D;&#x5728;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x5165;&#x4E3B;&#x7687;&#x9A6C;&#x4EE5;&#x6765;&#xFF0C;&#x4E3B;&#x573A;&#x6210;&#x7EE9;&#x4E00;&#x76F4;&#x5F88;&#x597D;&#x3002;&#x4ED6;&#x5E26;&#x9886;&#x7684;&#x7687;&#x9A6C;&#x5728;&#x897F;&#x7532;&#x53EA;&#x8F93;&#x8FC7;&#x4E09;&#x573A;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x5BF9;&#x9A6C;&#x7ADE;&#xFF08;&#x4E24;&#x6B21;&#xFF09;&#x548C;&#x5DF4;&#x8428;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x800C;&#x5728;&#x6B27;&#x51A0;&#xFF0C;&#x66F4;&#x662F;&#x6CA1;&#x6709;&#x8D25;&#x7EE9;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x6682;&#x4E14;&#x53EF;&#x4EE5;&#x4E0D;&#x7406;&#x4F1A;&#x8FD1;&#x6765;&#x7684;&#x6279;&#x8BC4;&#x3002;&#x5F53;&#x7687;&#x9A6C;&#x5728;&#x524D;&#x5F80;&#x8BFA;&#x574E;&#x666E;&#x7403;&#x573A;&#x524D;&#x8FDE;&#x7EED;&#x4E0D;&#x654C;&#x6BD4;&#x5229;&#x4E9A;&#x96F7;&#x4E9A;&#x5C14;&#xFF0C;&#x6C99;&#x5C14;&#x514B;&#x548C;&#x83B1;&#x4E07;&#x7279;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x655E;&#x5F00;&#x8BA8;&#x8BBA;&#x4E0D;&#x8FDF;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5230;&#x5E95;&#x8BE5;&#x5982;&#x4F55;&#x5B89;&#x6392;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#xFF1F;&#x8BDA;&#x7136;&#xFF0C;&#x73B0;&#x5B9E;&#x5E76;&#x4E0D;&#x80FD;&#x50CF;&#x8DB3;&#x7403;&#x7ECF;&#x7406;&#x4EBA;&#x6E38;&#x620F;&#x90A3;&#x822C;&#xFF0C;&#x4F46;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x5E94;&#x8BE5;&#x91CD;&#x65B0;&#x8003;&#x8651;4-2-3-1&#x3002;&#x4E3B;&#x573A;&#x6253;&#x9A6C;&#x7ADE;&#x65F6;&#xFF0C;&#x7687;&#x9A6C;&#x5C3D;&#x7BA1;&#x62E5;&#x6709;65%&#x7684;&#x63A7;&#x7403;&#x7387;&#x548C;21&#x6BD4;9&#x7684;&#x5C04;&#x95E8;&#x4F18;&#x52BF;&#xFF0C;&#x4E5F;&#x6CA1;&#x80FD;&#x51FB;&#x5012;&#x9A6C;&#x7ADE;&#x3002;&#x51E0;&#x661F;&#x671F;&#x524D;&#x662F;&#x9A6C;&#x5FB7;&#x91CC;&#x5FB7;&#x6BD4;&#x7684;&#x7B2C;&#x4E8C;&#x56DE;&#x5408;&#x3002;&#x7ED3;&#x679C;&#x9A6C;&#x7ADE;&#x5728;&#x4E3B;&#x573A;4-0&#x8840;&#x6D17;&#x7687;&#x9A6C;&#x3002;&#x8D5B;&#x540E;&#xFF0C;&#x8FED;&#x6208;-&#x897F;&#x8499;&#x5C3C;&#x8BF4;&#x4ED6;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x653B;&#x51FB;&#x7687;&#x9A6C;&#x53F3;&#x8DEF;&#x7684;&#x5F31;&#x70B9;&#x3002;&#x5176;&#x5B9E;&#x5728;&#x5FB7;&#x6BD4;&#x9996;&#x56DE;&#x5408;&#x91CC;&#xFF0C;&#x897F;&#x8499;&#x5C3C;&#x4E5F;&#x91C7;&#x7528;&#x4E86;&#x76F8;&#x540C;&#x7684;&#x6218;&#x672F;&#xFF1A;&#x5728;&#x90A3;&#x573A;&#x6BD4;&#x8D5B;&#xFF0C;&#x9A6C;&#x7ADE;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x534A;&#x7684;&#x8FDB;&#x653B;&#x8E22;&#x5411;&#x7687;&#x9A6C;&#x53F3;&#x8DEF;&#x7684;&#x7A7A;&#x6863;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x7A7A;&#x6863;&#x901A;&#x5E38;&#x6E90;&#x4E8E;&#x5DE6;&#x540E;&#x536B;&#x9A6C;&#x585E;&#x6D1B;&#x7684;&#x5931;&#x4F4D;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x56DE;&#x5F52;&#x6216;&#x8BA9;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x6446;&#x51FA;4-2-3-1&#x9635;&#x578B;/6.png" alt=""></p>
<p>&#x6587;&#xFF1A;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x5728;&#x56FD;&#x5BB6;&#x961F;&#x7684;&#x6BD4;&#x8D5B;&#x4E2D;&#x53D7;&#x4F24;&#xFF0C;&#x5982;&#x4ECA;&#x51C6;&#x5907;&#x4F24;&#x6108;&#x56DE;&#x5F52;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x56DE;&#x5F52;&#x6216;&#x8BA9;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x6446;&#x51FA;4-2-3-1&#x9635;&#x578B;/7.png" alt=""></p>
<p>&#x5728;4-2-3-1&#x4E2D;&#xFF0C;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x53EF;&#x5B89;&#x6392;&#x5728;&#x514B;&#x7F57;&#x65AF;&#x5DE6;&#x4FA7;&#xFF0C;&#x8FD9;&#x6837;&#x514B;&#x7F57;&#x5730;&#x4E9A;&#x4E2D;&#x573A;&#x5373;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x51FA;&#x81EA;&#x5DF1;&#x5584;&#x4E8E;&#x53D1;&#x52A8;&#x8FDB;&#x653B;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x5728;&#x9A6C;&#x585E;&#x6D1B;&#x63D2;&#x4E0A;&#x52A9;&#x653B;&#x65F6;&#x8865;&#x4ED6;&#x7559;&#x4E0B;&#x7684;&#x7A7A;&#x7F3A;&#x3002;C&#x7F57;&#x53EF;&#x5B89;&#x6392;&#x5728;&#x201C;3&#x201D;&#x8FD9;&#x6761;&#x7EBF;&#x7684;&#x5DE6;&#x4FA7;&#xFF0C;&#x9274;&#x4E8E;C&#x7F57;&#x5BF9;&#x9632;&#x5B88;&#x4E00;&#x5411;&#x6577;&#x884D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5B89;&#x6392;&#x4E5F;&#x80FD;&#x5F7B;&#x5E95;&#x5730;&#x8BA9;&#x4ED6;&#x4ECE;&#x9632;&#x5B88;&#x4E2D;&#x89E3;&#x8131;&#x51FA;&#x6765;&#x3002;&#x4F0A;&#x65AF;&#x79D1;&#xFF0C;&#x5982;&#x4ECA;&#x7687;&#x9A6C;&#x8868;&#x73B0;&#x6700;&#x597D;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x53EF;&#x5B89;&#x6392;&#x5728;&#x672C;&#x6CFD;&#x9A6C;&#x4E4B;&#x540E;&#xFF0C;&#x62C5;&#x4EFB;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x3002;&#x5F53;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x9700;&#x8981;&#x53D8;&#x9635;4-3-3&#x65F6;&#xFF0C;&#x8D1D;&#x5C14;&#x53EF;&#x4EE5;&#x540E;&#x64A4;&#x5230;&#x4E2D;&#x573A;&#x3002;&#x5982;&#x679C;&#x8D1D;&#x5C14;&#x65E0;&#x6CD5;&#x4E0A;&#x573A;&#xFF0C;&#x8D6B;&#x585E;&#xFF0C;&#x8FD9;&#x540D;&#x4F24;&#x6108;&#x4E4B;&#x540E;&#x6E34;&#x671B;&#x91CD;&#x65B0;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x53EF;&#x4EE5;&#x9876;&#x66FF;&#x8FD9;&#x4E2A;&#x7A7A;&#x7F3A;&#x3002;&#x4E0D;&#x8FC7;&#x5BF9;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x800C;&#x8A00;&#xFF0C;&#x627E;&#x51FA;&#x9002;&#x5408;&#x4F0A;&#x65AF;&#x79D1;&#x53D1;&#x6325;&#x7684;&#x6218;&#x672F;&#x624D;&#x662F;&#x4ED6;&#x76EE;&#x524D;&#x7684;&#x5DE5;&#x4F5C;&#x91CD;&#x5FC3;&#x3002;&#x8FD9;&#x540D;&#x5C0F;&#x5C06;&#x81EA;&#x4ECE;&#x8C03;&#x5230;&#x5DE6;&#x8DEF;&#x540E;&#xFF0C;&#x8868;&#x73B0;&#x5F97;&#x4EC5;&#x4EC5;&#x8FD8;&#x53EF;&#x4EE5;&#x3002;&#x8DB3;&#x575B;&#x91CC;&#x5DF2;&#x6709;&#x65AF;&#x79D1;&#x5C14;&#x65AF;&#x8FD9;&#x6837;&#x7684;&#x524D;&#x8F66;&#x4E4B;&#x9274;&#x3002;&#x5C3D;&#x7BA1;&#x82F1;&#x683C;&#x5170;&#x56FD;&#x5BB6;&#x961F;&#x4E3B;&#x6559;&#x7EC3;&#x6362;&#x4E86;&#x53C8;&#x6362;&#xFF0C;&#x4F46;&#x751F;&#x59DC;&#x5934;&#x4E00;&#x76F4;&#x88AB;&#x5B89;&#x6392;&#x5728;&#x5DE6;&#x8DEF;&#x3002;&#x8FD9;&#x6837;&#x4E0D;&#x79F0;&#x610F;&#x7684;&#x5B89;&#x6392;&#x6700;&#x7EC8;&#x4F7F;&#x5F97;&#x65AF;&#x79D1;&#x5C14;&#x65AF;&#x9000;&#x51FA;&#x4E86;&#x56FD;&#x5BB6;&#x961F;&#x3002;</p>
<p>&#x4E3E;&#x8FD9;&#x4E2A;&#x4F8B;&#x5B50;&#x5E76;&#x4E0D;&#x662F;&#x8868;&#x793A;&#x4F0A;&#x65AF;&#x79D1;&#x6709;&#x4E0D;&#x6EE1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4F0A;&#x65AF;&#x79D1;&#x662F;&#x7403;&#x961F;&#x4E0B;&#x534A;&#x8D5B;&#x5B63;&#x8868;&#x73B0;&#x6700;&#x597D;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x4ECE;&#x89E3;&#x653E;&#x4ED6;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x770B;&#xFF0C;&#x8FD9;&#x540D;&#x5C0F;&#x5C06;&#x5E94;&#x8BE5;&#x5B89;&#x6392;&#x5728;&#x4E2D;&#x8DEF;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x4F1A;&#x5927;&#x5927;&#x538B;&#x7F29;&#x4E86;&#x5362;&#x5361;&#x65AF;-&#x5E2D;&#x5C14;&#x74E6;&#x7684;&#x6D3B;&#x52A8;&#x7A7A;&#x95F4;&#x3002;&#x4E0D;&#x8FC7;&#x5F53;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x56DE;&#x5230;&#x8D5B;&#x573A;&#x540E;&#xFF0C;&#x5DF4;&#x897F;&#x4EBA;&#x6216;&#x8BB8;&#x8981;&#x51C6;&#x5907;&#x4E0E;&#x4F0A;&#x5229;&#x4E9A;&#x62C9;&#x95E8;&#x8FEA;&#xFF0C;&#x53D7;&#x4F24;&#x7684;&#x8D6B;&#x8FEA;&#x62C9;&#x548C;&#x57C3;&#x5C14;&#x5357;&#x5FB7;&#x65AF;&#x505A;&#x4F34;&#x3002;&#x5E2D;&#x5C14;&#x74E6;&#x53EA;&#x6709;21&#x5C81;&#xFF0C;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x6000;&#x7591;&#x5DF4;&#x897F;&#x4EBA;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x672C;&#x8D5B;&#x5B63;&#x7684;&#x4E34;&#x65F6;&#x9876;&#x66FF;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x5E2D;&#x5C14;&#x74E6;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x514D;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x56DE;&#x5F52;&#x6216;&#x8BA9;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x6446;&#x51FA;4-2-3-1&#x9635;&#x578B;/8.png" alt=""></p>
<p>&#x8FDB;&#x884C;&#x5C11;&#x8BB8;&#x8C03;&#x6574;&#x5E76;&#x4E0D;&#x662F;&#x574F;&#x4E8B;&#x3002;&#x5728;2010&#x5E74;&#x5DF4;&#x8428;&#x5BA2;&#x573A;2-0&#x51FB;&#x8D25;&#x7687;&#x9A6C;&#x7684;&#x6BD4;&#x8D5B;&#x91CC;&#xFF0C;&#x74DC;&#x8FEA;&#x5965;&#x62C9;&#x5C31;&#x628A;&#x666E;&#x7EA6;&#x5C14;&#x653E;&#x5230;&#x53F3;&#x8FB9;&#x536B;&#x4E0A;&#xFF0C;&#x628A;&#x963F;&#x5C14;&#x7EF4;&#x65AF;&#x63A8;&#x4E0A;&#x524D;&#x6253;&#x53F3;&#x8FB9;&#x950B;&#x3002;&#x8FD9;&#x5E76;&#x975E;&#x662F;&#x7F57;&#x585E;&#x5854;&#x77F3;&#x7891;&#x822C;&#x7684;&#x8C1C;&#x9898;&#xFF0C;&#x4F46;&#x5374;&#x8DB3;&#x4EE5;&#x8BA9;&#x5F53;&#x65F6;&#x7684;&#x7687;&#x9A6C;&#x4E3B;&#x5E05;&#x4F69;&#x83B1;&#x683C;&#x91CC;&#x5C3C;&#x624B;&#x8DB3;&#x65E0;&#x63AA;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x79CD;&#x5B89;&#x6392;&#x7403;&#x5458;&#x5230;&#x5176;&#x4E0D;&#x719F;&#x6089;&#x4F4D;&#x7F6E;&#x7684;&#x505A;&#x6CD5;&#x65E2;&#x975E;&#x662F;&#x74DC;&#x8FEA;&#x5965;&#x62C9;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4ED6;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x3002;&#x56FD;&#x5BB6;&#x5FB7;&#x6BD4;&#x7684;&#x7B2C;&#x4E8C;&#x56DE;&#x5408;&#x5C06;&#x662F;&#x897F;&#x7532;&#x5173;&#x952E;&#x4E00;&#x6218;&#xFF0C;&#x9762;&#x5BF9;&#x72B6;&#x6001;&#x706B;&#x70ED;&#x7684;&#x5DF4;&#x8428;&#xFF0C;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x5982;&#x679C;&#x518D;&#x6CBF;&#x7528;&#x65E7;&#x7684;&#x5957;&#x8DEF;&#xFF0C;&#x7ED3;&#x679C;&#x6050;&#x6015;&#x4F1A;&#x51F6;&#x591A;&#x5409;&#x5C11;&#x3002;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&#x9A6C;&#x4E0A;&#x8981;&#x56DE;&#x5F52;&#xFF0C;&#x4F0A;&#x65AF;&#x79D1;&#x4E5F;&#x5904;&#x5728;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x6210;&#x957F;&#x7684;&#x5173;&#x952E;&#x65F6;&#x671F;&#x3002;&#x5BF9;&#x6BD4;&#x5229;&#x4E9A;&#x96F7;&#x4E9A;&#x5C14;&#x65F6;&#x4E0A;&#x573A;&#xFF0C;&#x5BF9;&#x514B;&#x7F57;&#x5730;&#x4E9A;&#x4EBA;&#x800C;&#x8A00;&#x8FC7;&#x4E8E;&#x4ED3;&#x5352;&#x3002;&#x597D;&#x5728;&#x968F;&#x540E;&#x7684;&#x8D5B;&#x7A0B;&#x5BF9;&#x624B;&#x6BD5;&#x5C14;&#x5DF4;&#x9102;&#xFF0C;&#x6C99;&#x5C14;&#x514B;&#xFF0C;&#x83B1;&#x4E07;&#x7279;&#x90FD;&#x662F;&#x5F88;&#x597D;&#x7684;&#x6F14;&#x7EC3;&#x5BF9;&#x624B;&#x3002;&#x5728;&#x66FC;&#x8054;&#xFF0C;&#x8303;&#x52A0;&#x5C14;&#x5C1D;&#x8BD5;&#x8BA9;&#x7403;&#x5458;&#x53BB;&#x9002;&#x5E94;&#x6210;&#x578B;&#x7684;&#x4F53;&#x7CFB;&#xFF0C;&#x4F46;&#x5F97;&#x5230;&#x7684;&#x6210;&#x679C;&#x5374;&#x4E0E;&#x5176;&#x540C;&#x80DE;&#x53E4;&#x529B;&#x7279;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x201C;&#x6027;&#x611F;&#x8DB3;&#x7403;&#x201D;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x3002;</p>
<p>&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x624B;&#x4E0B;&#x826F;&#x5C06;&#x6210;&#x7FA4;&#x3002;&#x5176;&#x7A0B;&#x5EA6;&#x5230;&#x4E86;&#x5373;&#x4F7F;&#x5BF9;&#x624B;&#x77E5;&#x9053;&#x4E86;&#x610F;&#x5927;&#x5229;&#x4EBA;&#x7684;&#x9996;&#x53D1;&#x540D;&#x5355;&#xFF0C;&#x4E5F;&#x731C;&#x4E0D;&#x900F;&#x4ED6;&#x610F;&#x7684;&#x5730;&#x6B65;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x5B89;&#x5207;&#x6D1B;&#x8482;&#x6025;&#x9700;&#x505A;&#x7684;&#x4E8B;&#x5C31;&#x662F;&#x5728;&#x524D;&#x5F80;&#x8BFA;&#x574E;&#x666E;&#x524D;&#x7814;&#x7A76;&#x51FA;&#x4E0E;&#x4EE5;&#x5F80;&#x7A0D;&#x7A0D;&#x4E0D;&#x540C;&#x7684;&#x9635;&#x578B;&#xFF0C;&#x597D;&#x8FBE;&#x5230;&#x51FA;&#x5176;&#x4E0D;&#x610F;&#x7684;&#x6548;&#x679C;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/2014-15赛季/">2014-15赛季</a>, <a href="/tags/皇马/">皇马</a>, <a href="/tags/翻译练习/">翻译练习</a>, <a href="/tags/莫德里奇/">莫德里奇</a>, <a href="/tags/西甲/">西甲</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2015/02/24/翻译：利物浦与斯特林，到底谁亏欠了谁？/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2015/03/15/翻译：西甲转播权遇到转折点：是迎来新协议还是迎来罢工？/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：莫德里奇归队或令安切洛蒂使用4-2-3-1阵型" data-title="翻译：莫德里奇归队或令安切洛蒂使用4-2-3-1阵型" data-url="http://yoursite.com/2015/03/14/翻译：莫德里奇归队或令安切洛蒂使用4-2-3-1阵型/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">4</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 13px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 14px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 11px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 13px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 15px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 12px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#莫德里奇归队或令安切洛蒂使用4-2-3-1阵型"><span class="toc-text">莫德里奇归队或令安切洛蒂使用4-2-3-1阵型</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>