<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：穆里尼奥十大经典语录 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="翻译练习,切尔西,穆里尼奥,2014-15赛季,英超"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：穆里尼奥十大经典语录"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2014-12-13</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：穆里尼奥十大经典语录</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x6587;&#xFF1A;<a href="http://www.dailymail.co.uk/sport/football/article-2865423/Jose-Mourinho-s-10-best-quotes-treating-players-like-melons-comparing-Newcastle-s-time-wasting-tactics-cow-middle-pitch.html#ixzz3LOFkkwTo" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/11235627.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/1.png" alt=""></p>
<h2 id="&#x4F55;&#x585E;-&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x7ECF;&#x5178;&#x8BED;&#x5F55;&#x4ECE;&#x628A;&#x5207;&#x5C14;&#x897F;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x6BD4;&#x4F5C;&#x751C;&#x74DC;&#x5230;&#x8BBD;&#x523A;&#x7EBD;&#x5361;&#x65AF;&#x5C14;&#x7684;&#x62D6;&#x5EF6;&#x6218;&#x672F;&#x662F;&#x6D3E;&#x5934;&#x5976;&#x725B;&#x4E0A;&#x573A;"><a href="#u4F55_u585E-_u7A46_u91CC_u5C3C_u5965_u5341_u5927_u7ECF_u5178_u8BED_u5F55_uFF1A_u4ECE_u628A_u5207_u5C14_u897F_u5E74_u8F7B_u7403_u5458_u6BD4_u4F5C_u201C_u751C_u74DC_u201D_u5230_u8BBD_u523A_u7EBD_u5361_u65AF_u5C14_u7684_u62D6_u5EF6_u6218_u672F_u662F_u201C_u6D3E_u5934_u5976_u725B_u4E0A_u573A_u201D" class="headerlink" title="&#x4F55;&#x585E;-&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x7ECF;&#x5178;&#x8BED;&#x5F55;&#xFF1A;&#x4ECE;&#x628A;&#x5207;&#x5C14;&#x897F;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x6BD4;&#x4F5C;&#x201C;&#x751C;&#x74DC;&#x201D;&#x5230;&#x8BBD;&#x523A;&#x7EBD;&#x5361;&#x65AF;&#x5C14;&#x7684;&#x62D6;&#x5EF6;&#x6218;&#x672F;&#x662F;&#x201C;&#x6D3E;&#x5934;&#x5976;&#x725B;&#x4E0A;&#x573A;&#x201D;"></a>&#x4F55;&#x585E;-&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x7ECF;&#x5178;&#x8BED;&#x5F55;&#xFF1A;&#x4ECE;&#x628A;&#x5207;&#x5C14;&#x897F;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x6BD4;&#x4F5C;&#x201C;&#x751C;&#x74DC;&#x201D;&#x5230;&#x8BBD;&#x523A;&#x7EBD;&#x5361;&#x65AF;&#x5C14;&#x7684;&#x62D6;&#x5EF6;&#x6218;&#x672F;&#x662F;&#x201C;&#x6D3E;&#x5934;&#x5976;&#x725B;&#x4E0A;&#x573A;&#x201D;</h2><p>&#xB7;&#x5468;&#x516D;&#x5728;&#x5723;&#x8A79;&#x59C6;&#x65AF;&#x516C;&#x56ED;&#x7403;&#x573A;&#xFF0C;&#x5207;&#x5C14;&#x897F;&#x906D;&#x9047;&#x8D5B;&#x5B63;&#x9996;&#x8D25;</p>
<p>&#xB7;&#x4F55;&#x585E;-&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x8BA4;&#x4E3A;&#x5728;&#x5207;&#x5C14;&#x897F;&#x5468;&#x516D;&#x8D25;&#x4ED7;&#x4E2D;&#xFF0C;&#x7EBD;&#x5361;&#x65AF;&#x5C14;&#x7684;&#x62D6;&#x5EF6;&#x6218;&#x672F;&#x5C31;&#x50CF;&#x628A;&#x201C;&#x4E00;&#x5934;&#x5976;&#x725B;&#x201D;&#x6D3E;&#x4E0A;&#x573A;</p>
<p>&#xB7;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x559C;&#x6B22;&#x5728;&#x53D1;&#x5E03;&#x4F1A;&#x4E0A;&#x8BED;&#x51FA;&#x60CA;&#x4EBA;</p>
<p>&#xB7;&#x5207;&#x5C14;&#x897F;&#x4E3B;&#x5E05;&#x4E00;&#x5EA6;&#x628A;&#x9EBE;&#x4E0B;&#x6BD4;&#x4F5C;&#x662F;&#x201C;&#x9E21;&#x86CB;&#x201D;&#x548C;&#x201C;&#x751C;&#x74DC;&#x201D;</p>
<p>By CHARLIE SKILLEN FOR MAILONLINE</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/2.png" alt=""><br><a id="more"></a><br>&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x5207;&#x5C14;&#x897F;&#x4E3B;&#x5E05;&#x4F55;&#x585E;-&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x65F6;&#x5E38;&#x4F1A;&#x73A9;&#x4E9B;&#x5FC3;&#x7406;&#x6218;&#x5E76;&#x8BF4;&#x51FA;&#x4E00;&#x4E9B;&#x9887;&#x5177;&#x4E89;&#x8BAE;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x84DD;&#x519B;&#x6559;&#x5934;&#x5BF9;&#x5207;&#x5C14;&#x897F;&#x5728;&#x5468;&#x516D;1&#x6BD4;2&#x8D25;&#x4E8E;&#x7EBD;&#x5361;&#x65AF;&#x5C14;&#xFF0C;&#x611F;&#x5230;&#x975E;&#x5E38;&#x4E0D;&#x6EE1;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x90A3;&#x4E9B;&#x53C2;&#x52A0;&#x8D5B;&#x540E;&#x53D1;&#x5E03;&#x4F1A;&#x7684;&#x4EBA;&#x66F4;&#x60F3;&#x770B;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x4F1A;&#x5E26;&#x7740;&#x5934;&#x201C;&#x5976;&#x725B;&#x201D;&#x51FA;&#x5E2D;&#x3002;</p>
<p>&#x4ECE;&#x6D3E;&#x725B;&#x4E0A;&#x573A;&#x5230;&#x628A;&#x90E8;&#x4E0B;&#x6BD4;&#x4F5C;&#x201C;&#x9E21;&#x86CB;&#x201D;&#x548C;&#x201C;&#x751C;&#x74DC;&#x201D;&#xFF0C;&#x4EE5;&#x4E0B;&#x5C31;&#x662F;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5728;&#x8FC7;&#x53BB;&#x5341;&#x5E74;&#x91CC;&#x7684;&#x5341;&#x5927;&#x7ECF;&#x5178;&#x8BED;&#x5F55;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/3.png" alt=""></p>
<p>&#x4E0A;&#x56FE;&#x6587;&#x5B57;&#xFF1A;&#x4F55;&#x585E;-&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5BF9;&#x7EBD;&#x5361;&#x65AF;&#x5C14;&#x5728;&#x5468;&#x516D;&#x4E0B;&#x5348;&#x7684;&#x6BD4;&#x8D5B;&#x91CC;&#x62D6;&#x5EF6;&#x65F6;&#x95F4;&#x8868;&#x8FBE;&#x4E0D;&#x6EE1;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/4.png" alt=""></p>
<p>&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x8BC4;&#x8BBA;&#x7EBD;&#x5361;&#x65AF;&#x5C14;&#x7684;&#x62D6;&#x5EF6;&#x6218;&#x672F;</p>
<p>&#x201C;&#x4F60;&#x5927;&#x53EF;&#x6D3E;&#x4E00;&#x5934;&#x5976;&#x725B;&#x4E0A;&#x573A;&#xFF0C;&#x8BA9;&#x5B83;&#x8D70;&#x52A8;&#xFF0C;&#x7136;&#x540E;&#x5439;&#x505C;&#x6BD4;&#x8D5B;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x5934;&#x5976;&#x725B;&#x51FA;&#x73B0;&#x5728;&#x573A;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x63CF;&#x8FF0;&#x4E0A;&#x8D5B;&#x5B63;&#x5207;&#x5C14;&#x897F;&#x7684;&#x72B6;&#x51B5;</p>
<p>&#x201C;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x4E00;&#x7FA4;&#x9E21;&#x86CB;&#xFF0C;&#x9700;&#x8981;&#x6BCD;&#x4EB2;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6216;&#x66F4;&#x786E;&#x5207;&#x5F97;&#x8BF4;&#xFF0C;&#x7236;&#x4EB2;&#x7684;&#x7167;&#x6599;&#x3002;&#x9E21;&#x86CB;&#x9700;&#x8981;&#x5728;&#x51AC;&#x5929;&#x7684;&#x65F6;&#x5019;&#x7ED9;&#x4E88;&#x6E29;&#x6696;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x7236;&#x4EB2;&#x4F1A;&#x7ED9;&#x4ED6;&#x4EEC;&#x6BEF;&#x5B50;&#xFF0C;&#x4F1A;&#x52AA;&#x529B;&#x5730;&#x5DE5;&#x4F5C;&#xFF0C;&#x6539;&#x5584;&#x4ED6;&#x4EEC;&#x7684;&#x73AF;&#x5883;&#x3002;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5929;&#x6C14;&#x597D;&#x8F6C;&#xFF0C;&#x592A;&#x9633;&#x5347;&#x8D77;&#xFF0C;&#x9E21;&#x86CB;&#x4E5F;&#x5230;&#x4E86;&#x7834;&#x58F3;&#x4E4B;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x597D;&#x8D70;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x5DC5;&#x5CF0;&#x3002;&#x201D;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/5.png" alt=""></p>
<p>&#x4E0A;&#x56FE;&#x6587;&#x5B57;&#xFF1A;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x7684;&#x7403;&#x961F;&#x9996;&#x6B21;&#x8054;&#x8D5B;&#x8F93;&#x7403;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x9996;&#x6B21;&#x5BF9;&#x5931;&#x8D25;&#x5C55;&#x73B0;&#x51FA;&#x8C41;&#x8FBE;&#x6001;&#x5EA6;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/6.png" alt=""></p>
<p>&#x4E0A;&#x56FE;&#x6587;&#x5B57;&#xFF1A;&#x4E0A;&#x8D5B;&#x5B63;&#xFF0C;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x628A;&#x4ED6;&#x7684;&#x7403;&#x5458;&#x6BD4;&#x4F5C;&#x201C;&#x9700;&#x8981;&#x7236;&#x4EB2;&#x7167;&#x987E;&#x7684;&#x9E21;&#x86CB;&#x201D;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/7.png" alt=""></p>
<p>&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5728;&#x5207;&#x5C14;&#x897F;&#x7684;&#x7B2C;&#x4E00;&#x4EFB;&#x671F;&#x91CC;&#xFF0C;&#x4ED6;&#x7684;&#x5C0F;&#x730E;&#x72AC;&#x906D;&#x5F3A;&#x5236;&#x68C0;&#x75AB;&#xFF0C;&#x4E4B;&#x540E;&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x6211;&#x7684;&#x72D7;&#x5728;&#x8461;&#x8404;&#x7259;&#x65F6;&#x5C31;&#x5F88;&#x5065;&#x5EB7;&#xFF0C;&#x6CA1;&#x6709;&#x68C0;&#x75AB;&#x7684;&#x5FC5;&#x8981;&#xFF0C;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x5A01;&#x80C1;&#x5DF2;&#x8FC7;&#xFF0C;&#x4F60;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x5BB6;&#x91CC;&#x4F1A;&#x53D1;&#x751F;&#x7206;&#x7A83;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5728;&#x7687;&#x9A6C;&#x7684;&#x9996;&#x6B21;&#x4EAE;&#x76F8;&#xFF0C;&#x4EE5;0&#x6BD4;0&#x6218;&#x5E73;&#x9A6C;&#x6D1B;&#x5361;&#x3002;&#x4E4B;&#x540E;&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x542C;&#x7740;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x540D;&#x6559;&#x7EC3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x54C8;&#x5229;-&#x6CE2;&#x7279;&#x3002;&#x54C8;&#x5229;&#x662F;&#x4E2A;&#x9B54;&#x6CD5;&#x5E08;&#xFF0C;&#x4F46;&#x73B0;&#x5B9E;&#x91CC;&#x5E76;&#x6CA1;&#x6709;&#x9B54;&#x6CD5;&#xFF0C;&#x9B54;&#x6CD5;&#x662F;&#x865A;&#x6784;&#x7684;&#xFF0C;&#x800C;&#x8DB3;&#x7403;&#x5219;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x3002;&#x201D;</p>
<p>&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x65F6;&#x4EFB;&#x56FD;&#x7C73;&#x4E3B;&#x5E05;&#x65F6;&#xFF0C;&#x4ED6;&#x7684;&#x6267;&#x6559;&#x65B9;&#x6CD5;&#x906D;&#x5230;&#x5176;&#x524D;&#x4EFB;&#x5207;&#x5C14;&#x897F;&#x4E3B;&#x5E05;&#x514B;&#x52B3;&#x8FEA;&#x5965;-&#x62C9;&#x6D85;&#x5229;&#x7684;&#x6279;&#x8BC4;&#x3002;&#x800C;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x56DE;&#x5E94;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x6211;&#x8FDE;&#x7EED;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x6BCF;&#x5929;&#x82B1;&#x4E94;&#x5C0F;&#x65F6;&#x5B66;&#x4E60;&#x610F;&#x5927;&#x5229;&#x8BED;&#x3002;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x4E0E;&#x7403;&#x5458;&#x3001;&#x5A92;&#x4F53;&#x548C;&#x7403;&#x8FF7;&#x8FDB;&#x884C;&#x76F4;&#x63A5;&#x7684;&#x4EA4;&#x6D41;&#x3002;&#x62C9;&#x6D85;&#x5229;&#x5728;&#x82F1;&#x683C;&#x5170;&#x5446;&#x4E86;&#x4E94;&#x5E74;&#xFF0C;&#x5374;&#x4F9D;&#x7136;&#x6323;&#x624E;&#x5728;&#x8BF4;&#x2018;good morning&#x2019;&#x548C;&#x2018;good afternoon&#x2019;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x8BB2;&#x8FF0;&#x4E0E;&#x5207;&#x5C14;&#x897F;&#x8001;&#x677F;&#x7684;&#x5173;&#x7CFB;</p>
<p>&#x201C;&#x5982;&#x679C;&#x7F57;&#x66FC;-&#x963F;&#x5E03;&#x62C9;&#x83AB;&#x7EF4;&#x5947;&#x5E2E;&#x6211;&#x5E26;&#x961F;&#x8BAD;&#x7EC3;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x7403;&#x961F;&#x5C31;&#x4F1A;&#x6C89;&#x6CA6;&#x699C;&#x5E95;&#x3002;&#x800C;&#x5982;&#x679C;&#x6211;&#x5E2E;&#x8001;&#x677F;&#x6253;&#x7406;&#x4ED6;&#x7684;&#x5168;&#x7403;&#x751F;&#x610F;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x7B49;&#x7740;&#x7834;&#x4EA7;&#x3002;&#x201D;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/8.png" alt=""></p>
<p>&#x4E0A;&#x56FE;&#x6587;&#x5B57;&#xFF1A;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x66FE;&#x7ECF;&#x8BF4;&#x9053;&#x5982;&#x679C;&#x4ED6;&#x63A5;&#x624B;&#x963F;&#x5E03;&#x62C9;&#x83AB;&#x7EF4;&#x5947;&#xFF08;&#x53F3;&#x4E00;&#xFF09;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x4E48;&#x5207;&#x5C14;&#x897F;&#x5C06;&#x9762;&#x4E34;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/9.png" alt=""></p>
<p>&#x4E0A;&#x56FE;&#x6587;&#x5B57;&#xFF1A;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5728;04-05&#x8D5B;&#x5B63;&#x5E86;&#x795D;&#x5207;&#x5C14;&#x897F;&#x593A;&#x5F97;&#x8054;&#x8D5B;&#x51A0;&#x519B;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/10.png" alt=""></p>
<p>2007&#x5E74;&#xFF0C;&#x5F53;&#x5207;&#x5C14;&#x897F;&#x906D;&#x53D7;&#x4F24;&#x75C5;&#x56F0;&#x6270;&#x65F6;&#xFF0C;&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x8BF4;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x73B0;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x5C31;&#x50CF;&#x662F;&#x6709;&#x4E00;&#x5F20;&#x6BDB;&#x6BEF;&#xFF0C;&#x4F46;&#x5B83;&#x592A;&#x77ED;&#x4E86;&#x3002;&#x5F53;&#x4F60;&#x4E3A;&#x4E86;&#x80F8;&#x53E3;&#x4FDD;&#x6696;&#x800C;&#x628A;&#x6BDB;&#x6BEF;&#x5F80;&#x4E0A;&#x62C9;&#x65F6;&#xFF0C;&#x4F60;&#x7684;&#x811A;&#x5C31;&#x4F1A;&#x9732;&#x51FA;&#x6765;&#x3002;&#x800C;&#x6211;&#x73B0;&#x5728;&#x4E5F;&#x65E0;&#x6CD5;&#x4E70;&#x5230;&#x4E00;&#x5F20;&#x66F4;&#x5927;&#x7684;&#x6BDB;&#x6BEF;&#xFF0C;&#x56E0;&#x4E3A;&#x8D85;&#x5E02;&#x5DF2;&#x7ECF;&#x6253;&#x70CA;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x5E76;&#x4E0D;&#x62C5;&#x5FE7;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x6BEF;&#x5B50;&#x662F;&#x5C71;&#x7F8A;&#x7ED2;&#x505A;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x4E00;&#x822C;&#x7684;&#x6BEF;&#x5B50;&#x3002;&#x201D;</p>
<p>&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x8C08;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x7684;&#x6210;&#x957F;</p>
<p>&#x201C;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x6709;&#x70B9;&#x50CF;&#x662F;&#x751C;&#x74DC;&#x3002;&#x53EA;&#x6709;&#x5F53;&#x4F60;&#x6253;&#x5F00;&#x548C;&#x5C1D;&#x8BD5;&#x540E;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x767E;&#x5206;&#x767E;&#x786E;&#x8BA4;&#x8FD9;&#x662F;&#x4E2A;&#x597D;&#x7684;&#x751C;&#x74DC;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x6709;&#x4E00;&#x4E9B;&#x5916;&#x76AE;&#x6F02;&#x4EAE;&#x7684;&#x751C;&#x74DC;&#xFF0C;&#x4F46;&#x5473;&#x9053;&#x5374;&#x5E76;&#x4E0D;&#x5F88;&#x597D;&#xFF1B;&#x800C;&#x6709;&#x4E9B;&#x751C;&#x74DC;&#x5C3D;&#x7BA1;&#x5916;&#x76AE;&#x6709;&#x70B9;&#x4E11;&#x964B;&#xFF0C;&#x4F46;&#x5F53;&#x4F60;&#x6253;&#x5F00;&#x5B83;&#x4EEC;&#x65F6;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x91CC;&#x9762;&#x7684;&#x5473;&#x9053;&#x597D;&#x6781;&#x4E86;&#x2026;&#x2026;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x8DB3;&#x7403;&#x662F;&#x4E00;&#x7801;&#x4E8B;&#xFF0C;&#x800C;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x5219;&#x662F;&#x53E6;&#x4E00;&#x7801;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8981;&#x8D70;&#x8FC7;&#x8FD9;&#x4E2D;&#x95F4;&#x7684;&#x72EC;&#x6728;&#x6865;&#x5E76;&#x975E;&#x6613;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x4E3A;&#x4E86;&#x8BA9;&#x6211;&#x4EEC;&#x5C1D;&#x5C1D;&#x751C;&#x74DC;&#x91CC;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x9700;&#x8981;&#x8DDF;&#x7740;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6BD4;&#x8D5B;&#xFF0C;&#x4E00;&#x8D77;&#x8BAD;&#x7EC3;&#x3002;&#x201D;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/11.png" alt=""></p>
<p>&#x4E0A;&#x56FE;&#x6587;&#x5B57;:&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x8BA4;&#x4E3A;&#xFF0C;&#x591A;&#x7C73;&#x5C3C;&#x514B;-&#x7D22;&#x5170;&#x514B;&#xFF08;&#x4E0A;&#x56FE;&#xFF09;&#x8FD9;&#x6837;&#x7684;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x5C31;&#x6709;&#x70B9;&#x50CF;&#x662F;&#x751C;&#x74DC;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/12.png" alt=""></p>
<p>&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x8BBD;&#x523A;&#x70ED;&#x523A;&#x201C;&#x6446;&#x5927;&#x5DF4;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x8461;&#x8404;&#x7259;&#x6709;&#x4E00;&#x53E5;&#x8001;&#x8BDD;&#xFF1A;&#x4ED6;&#x4EEC;&#x5E26;&#x7740;&#x4E00;&#x8F86;&#x5927;&#x5DF4;&#x5E76;&#x628A;&#x5B83;&#x505C;&#x9760;&#x5728;&#x7403;&#x95E8;&#x524D;&#x3002;&#x5047;&#x5982;&#x6211;&#x662F;&#x70ED;&#x523A;&#x7403;&#x8FF7;&#xFF0C;&#x82B1;&#x4E86;50&#x82F1;&#x9551;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x53EA;&#x662F;&#x70ED;&#x523A;&#x4E00;&#x5473;&#x7684;&#x9632;&#x5B88;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4F1A;&#x611F;&#x5230;&#x5F88;&#x6CAE;&#x4E27;&#x3002;&#x5728;&#x8FD9;&#x573A;&#x6BD4;&#x8D5B;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x652F;&#x7403;&#x961F;&#x6E34;&#x671B;&#x7740;&#x80DC;&#x5229;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x5219;&#x53EA;&#x5E0C;&#x671B;&#x4E0D;&#x8F93;&#x7403;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x5BF9;&#x6211;&#x4EEC;&#x6240;&#x53C2;&#x4E0E;&#x7684;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#x7684;&#x4E00;&#x79CD;&#x4EB5;&#x6E0E;&#x3002;&#x201D;</p>
<p>&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x8C08;&#x8BBA;&#x65AF;&#x5766;&#x798F;&#x6865;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x9152;</p>
<p>&#x201C;&#x6211;&#x6CA1;&#x6709;&#x5BF9;&#x4E9A;&#x5386;&#x514B;&#x65AF;&#x7235;&#x58EB;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x4E0D;&#x656C;&#xFF0C;&#x5C31;&#x5728;&#x661F;&#x671F;&#x4E09;&#x6BD4;&#x8D5B;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x805A;&#x5728;&#x4E86;&#x6211;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#xFF0C;&#x4E00;&#x8D77;&#x804A;&#x5929;&#xFF0C;&#x559D;&#x9152;&#x3002;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#x9152;&#x7684;&#x5473;&#x9053;&#x5F88;&#x7CDF;&#x7CD5;&#xFF0C;&#x800C;&#x4ED6;&#x4E5F;&#x5BF9;&#x6B64;&#x9887;&#x6709;&#x62B1;&#x6028;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x7EA6;&#x5B9A;&#xFF0C;&#x5728;&#x8001;&#x7279;&#x62C9;&#x798F;&#x5FB7;&#x518D;&#x6B21;&#x78B0;&#x9762;&#x65F6;&#xFF0C;&#x90A3;&#x65F6;&#x4E5F;&#x6070;&#x597D;&#x662F;&#x6211;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x6211;&#x4F1A;&#x5E26;&#x4E0A;&#x4E00;&#x74F6;&#x4E0A;&#x597D;&#x7684;&#x8461;&#x8404;&#x9152;&#x524D;&#x5F80;&#x3002;&#x201D;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x7A46;&#x91CC;&#x5C3C;&#x5965;&#x5341;&#x5927;&#x91D1;&#x53E5;/13.png" alt=""></p>
<p>&#x4E0A;&#x56FE;&#x6587;&#x5B57;&#xFF1A;&#x8461;&#x8404;&#x7259;&#x7C4D;&#x6559;&#x7EC3;&#x5728;&#x4ED6;&#x5207;&#x5C14;&#x897F;&#x7684;&#x7B2C;&#x4E00;&#x4EFB;&#x671F;&#x91CC;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E9A;&#x5386;&#x514B;&#x65AF;-&#x5F17;&#x683C;&#x68EE;&#x7235;&#x58EB;&#x7684;&#x80DC;&#x7EE9;&#x5E76;&#x672A;&#x8FBE;&#x5230;&#x4F18;&#x79C0;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/2014-15赛季/">2014-15赛季</a>, <a href="/tags/切尔西/">切尔西</a>, <a href="/tags/穆里尼奥/">穆里尼奥</a>, <a href="/tags/翻译练习/">翻译练习</a>, <a href="/tags/英超/">英超</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2014/12/10/翻译：2014.12.6：红军主场破门乏力，闷平桑德兰/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2014/12/15/翻译：红军旧伤未愈添新愁，斯特林续约遭搁浅/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：穆里尼奥十大经典语录" data-title="翻译：穆里尼奥十大经典语录" data-url="http://yoursite.com/2014/12/13/翻译：穆里尼奥十大经典语录/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 10px" href="/tags/英语学习，透析法/">英语学习，透析法</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#何塞-穆里尼奥十大经典语录从把切尔西年轻球员比作甜瓜到讽刺纽卡斯尔的拖延战术是派头奶牛上场"><span class="toc-text">何塞-穆里尼奥十大经典语录：从把切尔西年轻球员比作“甜瓜”到讽刺纽卡斯尔的拖延战术是“派头奶牛上场”</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>