<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：3-4-3让红军涅槃重生 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="2014-15赛季,利物浦,英超,翻译练习"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：3-4-3让红军涅槃重生"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2014-12-30</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：3-4-3让红军涅槃重生</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x6587;&#xFF1A;<a href="http://backpagefootball.com/3-4-3-formation-rejuvenate-liverpools-season/89228/" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/11414055.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/343&#x9635;&#x5F62;/01.png" alt=""></p>
<h2 id="3-4-3&#x9635;&#x5F62;&#x5982;&#x4F55;&#x8BA9;&#x5229;&#x7269;&#x6D66;&#x672C;&#x8D5B;&#x5B63;&#x91CD;&#x7115;&#x751F;&#x673A;"><a href="#3-4-3_u9635_u5F62_u5982_u4F55_u8BA9_u5229_u7269_u6D66_u672C_u8D5B_u5B63_u91CD_u7115_u751F_u673A" class="headerlink" title="3-4-3&#x9635;&#x5F62;&#x5982;&#x4F55;&#x8BA9;&#x5229;&#x7269;&#x6D66;&#x672C;&#x8D5B;&#x5B63;&#x91CD;&#x7115;&#x751F;&#x673A;"></a>3-4-3&#x9635;&#x5F62;&#x5982;&#x4F55;&#x8BA9;&#x5229;&#x7269;&#x6D66;&#x672C;&#x8D5B;&#x5B63;&#x91CD;&#x7115;&#x751F;&#x673A;</h2><p>By Ayo Anibaba 2014.12.27</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/343&#x9635;&#x5F62;/02.png" alt=""></p>
<p>&#x5728;&#x7F57;&#x6770;&#x65AF;&#x6CBB;&#x519B;&#x4E0B;&#xFF0C;&#x4E0A;&#x8D5B;&#x5B63;&#x7684;&#x5229;&#x7269;&#x6D66;&#x603B;&#x662F;&#x4E0E;&#x9AD8;&#x4F4D;&#x903C;&#x62A2;&#xFF0C;&#x6C34;&#x94F6;&#x6CFB;&#x5730;&#x822C;&#x7684;&#x8E22;&#x7403;&#x65B9;&#x5F0F;&#x8054;&#x7CFB;&#x5230;&#x4E00;&#x8D77;&#x3002;&#x5FEB;&#x901F;&#x53CD;&#x51FB;&#x548C;&#x76F4;&#x585E;&#x6210;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x653B;&#x9677;&#x5176;&#x4F59;&#x7403;&#x961F;&#x7684;&#x5229;&#x5668;&#x3002;&#x6700;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x6BD4;&#x8D5B;&#x5C31;&#x662F;&#x4E0A;&#x8D5B;&#x5B63;&#xFF0C;&#x7EA2;&#x519B;&#x5728;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x7403;&#x573A;5&#x6BD4;1&#x5927;&#x80DC;&#x963F;&#x68EE;&#x7EB3;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x7684;&#x9AD8;&#x4F4D;&#x903C;&#x62A2;&#x662F;&#x5176;&#x80FD;&#x51B2;&#x51FB;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#x7684;&#x6839;&#x672C;&#x56E0;&#x7D20;&#x3002;<br><a id="more"></a><br>&#x7F57;&#x6770;&#x65AF;&#x662F;&#x5982;&#x4F55;&#x6478;&#x7D22;&#x51FA;&#x8FD9;&#x5957;&#x6218;&#x672F;&#xFF1F;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x60F3;&#x5FC5;&#x5341;&#x5206;&#x6709;&#x8DA3;&#x3002;&#x5728;&#x65AF;&#x65FA;&#x897F;&#x548C;&#x5229;&#x7269;&#x6D66;&#x7684;&#x65E9;&#x671F;&#x6267;&#x6559;&#x7ECF;&#x5386;&#x91CC;&#xFF0C;&#x7F57;&#x6770;&#x65AF;&#x8981;&#x6C42;&#x7403;&#x961F;&#x8010;&#x5FC3;&#x7EC4;&#x7EC7;&#xFF0C;&#x63A7;&#x5236;&#x7403;&#x6743;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4E3A;&#x4EBA;&#x719F;&#x77E5;&#x7684;&#x98CE;&#x683C;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x4E5F;&#x80FD;&#x4ECE;&#x7F57;&#x6770;&#x65AF;&#x6765;&#x5230;&#x5229;&#x7269;&#x6D66;&#x540E;&#x4E70;&#x4E0B;&#x4E54;-&#x963F;&#x4F26;&#x7684;&#x8FD9;&#x4E2A;&#x4E3E;&#x52A8;&#x5F97;&#x5230;&#x4F50;&#x8BC1;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/343&#x9635;&#x5F62;/03.png" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/343&#x9635;&#x5F62;/04.png" alt=""></p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x60F3;&#xFF0C;&#x8BA4;&#x4E3A;&#x7F57;&#x6770;&#x65AF;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x6478;&#x7D22;&#x51FA;&#x8FD9;&#x5957;&#x9AD8;&#x4F4D;&#x903C;&#x62A2;&#x7684;&#x6218;&#x672F;&#x662F;&#x56E0;&#x4E3A;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#x7684;&#x539F;&#x56E0;&#x3002;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#x53EF;&#x4EE5;&#x5728;&#x524D;&#x573A;&#x7B51;&#x8D77;&#x9632;&#x5B88;&#xFF0C;&#x7ED9;&#x5BF9;&#x65B9;&#x9632;&#x7EBF;&#x65BD;&#x52A0;&#x5F88;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x4ED4;&#x7EC6;&#x51FA;&#x7403;&#x3002;&#x5145;&#x6EE1;&#x6D3B;&#x529B;&#x7684;&#x4E09;&#x4EBA;&#x7EC4;&#x65AF;&#x7279;&#x6797;&#x3001;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#x3001;&#x65AF;&#x56FE;&#x91CC;&#x5947;&#x4F1A;&#x5BF9;&#x5BF9;&#x624B;&#x7684;&#x540E;&#x573A;&#x4F20;&#x7403;&#x65BD;&#x538B;&#xFF0C;&#x6270;&#x4E71;&#x4ED6;&#x4EEC;&#x7684;&#x9632;&#x5B88;&#x7403;&#x5458;&#x3002;</p>
<p>&#x4E2D;&#x573A;&#x7403;&#x5458;&#x4EA8;&#x5FB7;&#x68EE;&#x3001;&#x5E93;&#x8482;&#x5C3C;&#x5965;&#x548C;&#x65F6;&#x5E38;&#x6709;&#x673A;&#x4F1A;&#x51FA;&#x573A;&#x7684;&#x4E54;-&#x963F;&#x4F26;&#x540C;&#x6837;&#x4F1A;&#x5728;&#x5F88;&#x9760;&#x524D;&#x7684;&#x4F4D;&#x7F6E;&#x5B9E;&#x884C;&#x903C;&#x62A2;&#x3002;&#x7F57;&#x6770;&#x65AF;&#x628A;&#x7403;&#x961F;&#x7684;&#x4F53;&#x80FD;&#x4F18;&#x52BF;&#x7528;&#x5728;&#x903C;&#x62A2;&#x548C;&#x9632;&#x5B88;&#x4E0A;&#xFF0C;&#x6253;&#x7B97;&#x7403;&#x5458;&#x53EA;&#x8981;&#x4E00;&#x62A2;&#x5230;&#x76AE;&#x7403;&#x5C31;&#x7ACB;&#x5373;&#x7EC4;&#x7EC7;&#x53CD;&#x51FB;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x5229;&#x7269;&#x6D66;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x534A;&#x573A;&#x83B7;&#x5F97;&#x7403;&#x6743;&#xFF0C;&#x65AF;&#x7279;&#x6797;&#x5C31;&#x4F1A;&#x6A2A;&#x5207;&#x5230;&#x8FB9;&#x8DEF;&#x63A5;&#x7403;&#xFF0C;&#x800C;&#x5176;&#x4F59;&#x7684;&#x8FDB;&#x653B;&#x7403;&#x5458;&#x5219;&#x4F1A;&#x5411;&#x524D;&#x63A8;&#x8FDB;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x8DD1;&#x4F4D;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/343&#x9635;&#x5F62;/05.png" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/343&#x9635;&#x5F62;/06.png" alt=""></p>
<p>&#x672C;&#x8D5B;&#x5B63;&#x968F;&#x7740;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#x7684;&#x79BB;&#x5F00;&#x548C;&#x65AF;&#x56FE;&#x91CC;&#x5947;&#x7684;&#x53D7;&#x4F24;&#xFF0C;&#x7F57;&#x6770;&#x65AF;&#x53D1;&#x73B0;&#x4E0A;&#x8D5B;&#x5B63;&#x8BA9;&#x5229;&#x7269;&#x6D66;&#x5982;&#x6B64;&#x63A5;&#x8FD1;&#x51A0;&#x519B;&#x7684;&#x6218;&#x672F;&#x5728;&#x73B0;&#x5728;&#x5374;&#x96BE;&#x4EE5;&#x83B7;&#x5F97;&#x65BD;&#x5C55;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7B7E;&#x4E0B;&#x4E86;&#x5982;&#x5170;&#x4F2F;&#x7279;&#x548C;&#x5DF4;&#x6D1B;&#x7279;&#x5229;&#x8FD9;&#x6837;&#x6CA1;&#x6709;&#x901F;&#x5EA6;&#x3001;&#x8DD1;&#x4F4D;&#x61D2;&#x6563;&#xFF0C;&#x5E76;&#x4E14;&#x6CA1;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x4F60;&#x5C31;&#x5E94;&#x8BE5;&#x4F30;&#x8BA1;&#x5230;&#x4E0A;&#x8D5B;&#x5B63;&#x7684;&#x6A21;&#x5F0F;&#x4E00;&#x5B9A;&#x65E0;&#x6CD5;&#x6CBF;&#x7528;&#x4E0B;&#x6765;&#x3002;&#x4EE5;&#x4E0A;&#x79CD;&#x79CD;&#x4E5F;&#x8BA9;&#x6211;&#x4EEC;&#x5BF9;&#x7F57;&#x6770;&#x65AF;&#x7684;&#x5224;&#x65AD;&#x548C;&#x5176;&#x7B7E;&#x7EA6;&#x5408;&#x9002;&#x7403;&#x5458;&#x7684;&#x80FD;&#x529B;&#x8D77;&#x4E86;&#x8D28;&#x7591;&#x3002;</p>
<p>&#x8FD1;&#x6765;&#xFF0C;&#x53D7;&#x5230;&#x4F24;&#x75C5;&#x548C;&#x7CDF;&#x7CD5;&#x6218;&#x7EE9;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x7F57;&#x6770;&#x65AF;&#x6392;&#x51FA;&#x4E86;&#x6CA1;&#x6709;&#x6B63;&#x7EDF;&#x524D;&#x950B;&#x7684;3-4-3&#x9635;&#x5F62;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x7F57;&#x6770;&#x65AF;&#x5982;&#x679C;&#x628A;&#x8FD9;&#x4E2A;&#x9635;&#x5F62;&#x7528;&#x597D;&#xFF0C;&#x5C31;&#x6709;&#x673A;&#x4F1A;&#x626D;&#x8F6C;&#x7EA2;&#x519B;&#x672C;&#x8D5B;&#x5B63;&#x7684;&#x9893;&#x52BF;&#x3002;&#x56E0;&#x4E3A;3-4-3&#x9635;&#x5F62;&#x5929;&#x751F;&#x9002;&#x5408;&#x6253;&#x53CD;&#x51FB;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/343&#x9635;&#x5F62;/07.png" alt=""></p>
<p>&#x4E0A;&#x8D5B;&#x5B63;&#xFF0C;&#x5F53;&#x5229;&#x7269;&#x6D66;&#x65AD;&#x4E0B;&#x7403;&#x540E;&#xFF0C;&#x4E2D;&#x573A;&#x7403;&#x5458;&#x5C31;&#x4F1A;&#x63D2;&#x4E0A;&#x524D;&#x573A;&#xFF0C;&#x800C;&#x524D;&#x950B;&#x5219;&#x901A;&#x5E38;&#x8DD1;&#x5230;&#x8FB9;&#x8DEF;&#x4EE5;&#x62C9;&#x626F;&#x5F00;&#x5BF9;&#x65B9;&#x7684;&#x9632;&#x7EBF;&#x3002;&#x5229;&#x7269;&#x6D66;&#x672C;&#x8D5B;&#x5B63;&#x5982;&#x679C;&#x4F7F;&#x7528;3-4-3&#x9635;&#x5F62;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F88;&#x8F7B;&#x6613;&#x5730;&#x7ED9;&#x5BF9;&#x65B9;&#x8FB9;&#x8DEF;&#x548C;&#x8FB9;&#x540E;&#x536B;&#x9020;&#x6210;&#x5DE8;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x5E76;&#x8BA9;&#x5BF9;&#x65B9;&#x4E2D;&#x536B;&#x548C;&#x8FB9;&#x540E;&#x536B;&#x641E;&#x4E0D;&#x6E05;&#x8C01;&#x662F;&#x81EA;&#x5DF1;&#x8BE5;&#x76EF;&#x7D27;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x4ECE;&#x800C;&#x9020;&#x6210;&#x9632;&#x5B88;&#x4E0A;&#x7684;&#x6DF7;&#x4E71;&#x3002;</p>
<p>3-4-3&#x9635;&#x5F62;&#x540C;&#x6837;&#x5229;&#x4E8E;&#x903C;&#x62A2;&#x3002;&#x524D;&#x573A;&#x4E09;&#x4EBA;&#x903C;&#x62A2;&#x5BF9;&#x624B;&#x4E2D;&#x536B;&#xFF0C;&#x800C;&#x4E2D;&#x573A;&#x7684;&#x8FB9;&#x8DEF;&#x7403;&#x5458;&#x5219;&#x903C;&#x62A2;&#x5BF9;&#x624B;&#x8FB9;&#x540E;&#x536B;&#x3002;&#x4E0D;&#x8FC7;&#x7F57;&#x6770;&#x65AF;&#x5982;&#x679C;&#x60F3;&#x7528;&#x597D;&#x8FD9;&#x4E2A;&#x9635;&#x5F62;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6D3E;&#x51FA;&#x5408;&#x9002;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x5E76;&#x4E14;&#x660E;&#x786E;&#x7403;&#x5458;&#x5728;&#x7403;&#x573A;&#x4E0D;&#x540C;&#x4F4D;&#x7F6E;&#x65F6;&#x6240;&#x9700;&#x5C65;&#x884C;&#x7684;&#x804C;&#x80FD;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/343&#x9635;&#x5F62;/08.png" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/343&#x9635;&#x5F62;/09.png" alt=""></p>
<p>&#x524D;&#x573A;&#x4E09;&#x4EBA;&#x9700;&#x8981;&#x6700;&#x5177;&#x6D3B;&#x529B;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5728;&#x524D;&#x573A;&#x5C31;&#x8981;&#x5C55;&#x5F00;&#x9632;&#x5B88;&#x3002;&#x73B0;&#x5728;&#x5408;&#x9002;&#x7684;&#x4EBA;&#x9009;&#x662F;&#x65AF;&#x7279;&#x6797;&#x3001;&#x5E93;&#x8482;&#x5C3C;&#x5965;&#x548C;&#x535A;&#x91CC;&#x5C3C;&#x3002;&#x5F53;&#x65AF;&#x56FE;&#x91CC;&#x5947;&#x4F24;&#x6108;&#x56DE;&#x5F52;&#x65F6;&#xFF0C;&#x5219;&#x5E94;&#x8BE5;&#x53D6;&#x4EE3;&#x535A;&#x91CC;&#x5C3C;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x65AF;&#x56FE;&#x91CC;&#x5947;&#x56DE;&#x5230;&#x9996;&#x53D1;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x4E24;&#x8FB9;&#x5E94;&#x8BE5;&#x662F;&#x65AF;&#x7279;&#x6797;&#x548C;&#x5E93;&#x8482;&#x5C3C;&#x5965;&#x3002;&#x8FD9;&#x4E09;&#x4EBA;&#x90FD;&#x662F;&#x806A;&#x660E;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x80FD;&#x51FA;&#x73B0;&#x5728;&#x4E54;&#x7EB3;&#x68EE;-&#x5A01;&#x5C14;&#x900A;&#x6240;&#x8A00;&#x7684;&#x5728;&#x8FB9;&#x536B;&#xFF0C;&#x4E2D;&#x536B;&#x4E0E;&#x4E2D;&#x573A;&#x4E4B;&#x95F4;&#xFF0C;&#x50CF;&#x8170;&#x95F4;&#x53E3;&#x888B;&#x822C;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x8FD9;&#x4E9B;&#x4F4D;&#x7F6E;&#x4EE4;&#x9632;&#x5B88;&#x65B9;&#x5F88;&#x96BE;&#x8986;&#x76D6;&#xFF0C;&#x975E;&#x5E38;&#x5C34;&#x5C2C;&#x3002;</p>
<p>&#x65AF;&#x7279;&#x6797;&#x548C;&#x5E93;&#x8482;&#x5C3C;&#x5965;&#x5B8C;&#x5168;&#x6709;&#x80FD;&#x529B;&#x5728;&#x8FD9;&#x4E9B;&#x5C34;&#x5C2C;&#x7A7A;&#x95F4;&#x91CC;&#x83B7;&#x5F97;&#x4F18;&#x52BF;&#x3002;&#x5229;&#x7269;&#x6D66;&#x5728;&#x4E2D;&#x573A;&#x8FB9;&#x8DEF;&#x5B58;&#x5728;&#x5F88;&#x591A;&#x9009;&#x62E9;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x4F1A;&#x6D3E;&#x4E0A;&#x9A6C;&#x5C14;&#x79D1;&#x7EF4;&#x5947;&#x548C;&#x62C9;&#x62C9;&#x7EB3;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E24;&#x4EBA;&#x53EF;&#x4EE5;&#x5728;&#x7403;&#x961F;&#x8FDB;&#x653B;&#x65B9;&#x9762;&#x5236;&#x9020;&#x51FA;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x4E2D;&#x573A;&#x4E2D;&#x7684;&#x7403;&#x5458;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x4EA8;&#x5FB7;&#x68EE;&#x548C;&#x5362;&#x5361;&#x65AF;&#x3002;&#x5362;&#x5361;&#x65AF;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x53EF;&#x9760;&#x7684;&#x9632;&#x5B88;&#x8986;&#x76D6;&#x800C;&#x4EA8;&#x5FB7;&#x68EE;&#x5177;&#x5907;&#x5145;&#x8DB3;&#x7684;&#x4F53;&#x80FD;&#xFF0C;&#x8FD9;&#x5BF9;&#x593A;&#x56DE;&#x7403;&#x6743;&#x6709;&#x83AB;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/343&#x9635;&#x5F62;/10.png" alt=""></p>
<p>&#x4E09;&#x4EBA;&#x9632;&#x7EBF;&#x9700;&#x8981;&#x5F88;&#x9AD8;&#x7684;&#x7EAA;&#x5F8B;&#x6027;&#x548C;&#x5F88;&#x5F3A;&#x7684;&#x8EAB;&#x4F53;&#x5BF9;&#x6297;&#xFF0C;&#x4F46;&#x5728;&#x5229;&#x7269;&#x6D66;&#x5185;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x7684;&#x7403;&#x5458;&#x5E76;&#x4E0D;&#x591A;&#x3002;&#x7F57;&#x6770;&#x65AF;&#x53EA;&#x80FD;&#x501A;&#x91CD;&#x65AF;&#x79D1;&#x7279;&#x5C14;&#x3001;&#x8428;&#x79D1;&#x548C;&#x6D1B;&#x592B;&#x4F26;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x7EC4;&#x6210;&#x7403;&#x961F;&#x7684;&#x9632;&#x7EBF;&#x3002;</p>
<p>&#x5728;&#x9632;&#x5B88;&#x65B9;&#x9762;&#xFF0C;&#x7F57;&#x6770;&#x65AF;&#x6216;&#x8BB8;&#x4F1A;&#x8003;&#x8651;&#x628A;&#x9632;&#x5B88;&#x66F4;&#x597D;&#x7684;&#x7403;&#x5458;&#x5982;&#x683C;&#x4F26;-&#x7EA6;&#x7FF0;&#x900A;&#x548C;&#x6069;&#x91CC;&#x514B;&#x653E;&#x5728;&#x4E2D;&#x573A;&#x8FB9;&#x8DEF;&#x4E0A;&#xFF0C;&#x6BD5;&#x7ADF;&#x9A6C;&#x5C14;&#x79D1;&#x7EF4;&#x5947;&#x548C;&#x62C9;&#x62C9;&#x7EB3;&#x5BF9;&#x4ED8;&#x8D77;&#x8FD9;&#x5957;&#x9635;&#x5F62;&#x7684;&#x9632;&#x5B88;&#x804C;&#x8D23;&#x4F1A;&#x76F8;&#x5F53;&#x5403;&#x529B;&#x3002;3-4-3&#x9635;&#x5F62;&#x9700;&#x8981;&#x5728;&#x8BAD;&#x7EC3;&#x573A;&#x4E0A;&#x82B1;&#x8D39;&#x5927;&#x91CF;&#x7684;&#x529F;&#x592B;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x6C42;&#x7403;&#x5458;&#x5177;&#x5907;&#x4E25;&#x660E;&#x7684;&#x7EAA;&#x5F8B;&#x548C;&#x826F;&#x597D;&#x7684;&#x6218;&#x672F;&#x610F;&#x8BC6;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5229;&#x7269;&#x6D66;&#x7684;&#x5BF9;&#x624B;&#x91C7;&#x7528;&#x7B80;&#x5355;&#x76F4;&#x63A5;&#x7684;&#x6253;&#x6CD5;&#xFF0C;&#x7F57;&#x6770;&#x65AF;&#x8FD8;&#x9700;&#x51C6;&#x5907;&#x7B2C;&#x4E8C;&#x5957;&#x8BA1;&#x5212;&#xFF0C;&#x56E0;&#x4E3A;&#x7B80;&#x5355;&#x76F4;&#x63A5;&#x7684;&#x65B9;&#x5F0F;&#x80FD;&#x591F;&#x5BF9;&#x53CD;&#x51FB;&#x8D77;&#x9632;&#x8303;&#x4F5C;&#x7528;&#xFF0C;&#x540C;&#x65F6;&#x51CF;&#x8F7B;&#x540E;&#x9632;&#x7684;&#x538B;&#x529B;&#x3002;&#x4E0A;&#x8D5B;&#x5B63;&#x7684;&#x5207;&#x5C14;&#x897F;&#x548C;&#x6C34;&#x6676;&#x5BAB;&#x5C31;&#x662F;&#x51ED;&#x501F;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6218;&#x80DC;&#x4E86;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x800C;&#x8FD9;&#x4E24;&#x573A;&#x5931;&#x5229;&#x4E5F;&#x8BA9;&#x5229;&#x7269;&#x6D66;&#x6700;&#x7EC8;&#x75DB;&#x5931;&#x4E86;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#x3002;</p>
<p>&#x65B0;&#x7684;&#x9635;&#x5F62;&#x672A;&#x5FC5;&#x80FD;&#x8BA9;&#x5229;&#x7269;&#x6D66;&#x5982;&#x4E0A;&#x8D5B;&#x5B63;&#x822C;&#x56DE;&#x5230;&#x4E89;&#x51A0;&#x884C;&#x5217;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x7F57;&#x6770;&#x65AF;&#x80FD;&#x8FD0;&#x7528;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x7403;&#x5458;&#x5E76;&#x4E14;&#x8BAD;&#x7EC3;&#x597D;&#x81EA;&#x5DF1;&#x7403;&#x961F;&#xFF0C;&#x90A3;&#x4E48;&#x5229;&#x7269;&#x6D66;&#x5C06;&#x5728;&#x65B0;&#x5E74;&#x4E4B;&#x9645;&#x5F97;&#x5230;&#x6551;&#x8D4E;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/2014-15赛季/">2014-15赛季</a>, <a href="/tags/利物浦/">利物浦</a>, <a href="/tags/翻译练习/">翻译练习</a>, <a href="/tags/英超/">英超</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2014/12/30/（补）2013：总结和展望/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2015/01/01/2014：总结和展望/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：3-4-3让红军涅槃重生" data-title="翻译：3-4-3让红军涅槃重生" data-url="http://yoursite.com/2014/12/30/翻译：3-4-3让红军涅槃重生/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/透析记词/">透析记词</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 12px" href="/tags/android/">android</a>

	<a style="font-size: 12px" href="/tags/app/">app</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 12px" href="/tags/英语学习/">英语学习</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 12px" href="/tags/透析记词/">透析记词</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#3-4-3阵形如何让利物浦本赛季重焕生机"><span class="toc-text">3-4-3阵形如何让利物浦本赛季重焕生机</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>