<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="翻译, 利物浦, 联赛杯"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎"/>
   
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎/1.jpg" />
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎/2.jpg" />
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎/4.jpg" />
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2016-03-22</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x5E16;&#xFF1A;<a href="http://www.fourfourtwo.com/features/remembered-when-liverpool-ruled-league-cup-1980s#:naOXyR8O7hhhfQ" target="_blank" rel="external">&#x94FE;&#x63A5;</a><br>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/15774738.html#397040" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x5229;&#x7269;&#x6D66;&#x8054;&#x8D5B;&#x676F;&#x53F2;&#xFF1A;&#x60F3;&#x5F53;&#x5E74;&#xFF0C;&#x91D1;&#x6208;&#x94C1;&#x9A6C;&#xFF0C;&#x6C14;&#x541E;&#x4E07;&#x91CC;&#x5982;&#x864E;/1.jpg" alt=""></p>
<h2 id="&#x5386;&#x53F2;&#x56DE;&#x987E;80&#x5E74;&#x4EE3;&#x521D;&#x671F;&#x5229;&#x7269;&#x6D66;&#x7EDF;&#x6CBB;&#x8054;&#x8D5B;&#x676F;"><a href="#u5386_u53F2_u56DE_u987E_uFF1A80_u5E74_u4EE3_u521D_u671F_uFF0C_u5229_u7269_u6D66_u7EDF_u6CBB_u8054_u8D5B_u676F" class="headerlink" title="&#x5386;&#x53F2;&#x56DE;&#x987E;&#xFF1A;80&#x5E74;&#x4EE3;&#x521D;&#x671F;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x7EDF;&#x6CBB;&#x8054;&#x8D5B;&#x676F;"></a>&#x5386;&#x53F2;&#x56DE;&#x987E;&#xFF1A;80&#x5E74;&#x4EE3;&#x521D;&#x671F;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x7EDF;&#x6CBB;&#x8054;&#x8D5B;&#x676F;</h2><p>&#x661F;&#x671F;&#x5929;&#xFF0C;&#x7EA2;&#x519B;&#x8981;&#x5728;&#x6E29;&#x5E03;&#x5229;&#x7403;&#x573A;&#x4E0E;&#x66FC;&#x57CE;&#x4E89;&#x593A;&#x8054;&#x8D5B;&#x676F;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;Rich Edwards&#x56DE;&#x987E;80&#x5E74;&#x4EE3;&#x521D;&#x671F;&#xFF0C;&#x5411;&#x8BFB;&#x8005;&#x4EEC;&#x8FF0;&#x8BF4;&#x90A3;&#x6BB5;&#x5BF9;&#x5229;&#x7269;&#x6D66;&#x800C;&#x8A00;&#xFF0C;&#x593A;&#x8054;&#x8D5B;&#x676F;&#x5982;&#x63A2;&#x56CA;&#x53D6;&#x7269;&#x7684;&#x5386;&#x53F2;&#x3002;</p>
<a id="more"></a>
<p>&#x5728;1984&#x5E74;&#xFF0C;&#x68CB;&#x76D8;&#x95EE;&#x7B54;&#xFF08;Trivial Pursui&#xFF09;&#x6216;&#x8BB8;&#x6210;&#x4E3A;&#x4E86;&#x5F53;&#x65F6;&#x82F1;&#x56FD;&#x6700;&#x7545;&#x9500;&#x7684;&#x68CB;&#x76D8;&#x6E38;&#x620F;&#x3002;&#x800C;&#x540C;&#x4E00;&#x5E74;&#x7684;&#x8054;&#x8D5B;&#x676F;&#xFF0C;&#x60C5;&#x5F62;&#x5219;&#x662F;&#x5229;&#x7269;&#x6D66;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#xFF0C;&#x4EE5;&#x56FE;&#x5784;&#x65AD;&#x8FD9;&#x9879;&#x8D5B;&#x4E8B;&#x51A0;&#x519B;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x5728;&#x7F05;&#x56E0;&#x8DEF;&#x7403;&#x573A;&#x4E3E;&#x884C;&#x7684;&#x51B3;&#x8D5B;&#x91CD;&#x8D5B;&#x4E2D;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x6253;&#x8D25;&#x4E86;&#x540C;&#x57CE;&#x6B7B;&#x654C;&#x57C3;&#x5F17;&#x987F;&#x3002;&#x8FBE;&#x6210;&#x201C;&#x725B;&#x5976;&#x676F;&#x201D;&#x4E09;&#x8FDE;&#x51A0;&#xFF08;&#x4E5F;&#x662F;&#x8054;&#x8D5B;&#x676F;&#x7684;&#x56DB;&#x8FDE;&#x51A0;&#xFF0C;&#x5728;1982-1986&#xFF0C;&#x8054;&#x8D5B;&#x676F;&#x51A0;&#x540D;&#x4E3A;&#x725B;&#x5976;&#x676F;&#xFF09;&#x3002;&#x5956;&#x676F;&#x7531;&#x6B64;&#x6C38;&#x4E45;&#x7559;&#x5728;&#x4E86;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x82F1;&#x683C;&#x5170;&#x8DB3;&#x7403;&#x8054;&#x8D5B;&#x548C;&#x4E73;&#x54C1;&#x4E1A;&#x534F;&#x4F1A;&#xFF08;&#x6CE8;&#xFF1A;Dairy Council&#x4E3A;&#x975E;&#x76C8;&#x5229;&#x6027;&#x7EC4;&#x7EC7;&#xFF0C;&#x5728;1982-1986&#x5E74;&#x51A0;&#x540D;&#x8D5E;&#x52A9;&#x8FC7;&#x8054;&#x8D5B;&#x676F;&#xFF09;&#x4E00;&#x5B9A;&#x6709;&#x8FC7;&#x53D6;&#x6D88;&#x8054;&#x8D5B;&#x676F;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x6BD5;&#x7ADF;&#x5229;&#x7269;&#x6D66;&#x5728;&#x8FD9;&#x9879;&#x8D5B;&#x4E8B;&#x4E0A;&#x592A;&#x5177;&#x7EDF;&#x6CBB;&#x529B;&#x4E86;&#x3002;&#x8FD9;&#x6B21;&#x593A;&#x51A0;&#x8BA9;&#x7EA2;&#x519B;&#x62FF;&#x5230;&#x4E86;6.4&#x4E07;&#x9551;&#x5956;&#x91D1;&#x3002;&#x4E5F;&#x7559;&#x4E0B;&#x4E86;&#x4E0E;&#x8FD9;6.4&#x4E07;&#x540C;&#x6837;&#x8BF1;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x2014;&#x2014;&#x5230;&#x5E95;&#x54EA;&#x4E00;&#x652F;&#x7403;&#x961F;&#x624D;&#x80FD;&#x7EC8;&#x7ED3;&#x7EA2;&#x519B;&#x5728;&#x8054;&#x8D5B;&#x676F;&#x7684;&#x7EDF;&#x6CBB;&#xFF1F;&#x8FD9;&#x4E2A;&#x6050;&#x6016;&#x7684;&#x5BF9;&#x624B;&#x53EF;&#x662F;&#x4ECE;1980&#x5E74;2&#x6708;&#x4EE5;&#x6765;&#xFF0C;&#x5C31;&#x4ECE;&#x6CA1;&#x5728;&#x8054;&#x8D5B;&#x676F;&#x4E2D;&#x8F93;&#x8FC7;&#x7403;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x5229;&#x7269;&#x6D66;&#x8054;&#x8D5B;&#x676F;&#x53F2;&#xFF1A;&#x60F3;&#x5F53;&#x5E74;&#xFF0C;&#x91D1;&#x6208;&#x94C1;&#x9A6C;&#xFF0C;&#x6C14;&#x541E;&#x4E07;&#x91CC;&#x5982;&#x864E;/2.jpg" alt=""><br>&#x4F69;&#x65AF;&#x5229;&#x9AD8;&#x4E3E;&#x8054;&#x8D5B;&#x676F;&#x5956;&#x676F;&#xFF1A;&#x4EBA;&#x4EEC;&#x5DF2;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x4E00;&#x5E55;</p>
<hr>

<h3 id="&#x7EA2;&#x519B;&#x7EDF;&#x6CBB;"><a href="#u7EA2_u519B_u7EDF_u6CBB" class="headerlink" title="&#x7EA2;&#x519B;&#x7EDF;&#x6CBB;"></a>&#x7EA2;&#x519B;&#x7EDF;&#x6CBB;</h3><p>80&#x5E74;&#x4EE3;&#x4F0A;&#x59CB;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x672C;&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5F97;&#x8054;&#x8D5B;&#x676F;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5728;&#x534A;&#x51B3;&#x8D5B;&#x88AB;&#x5E03;&#x840A;&#x6069;-&#x514B;&#x62C9;&#x592B;&#x7684;&#x8BFA;&#x4E01;&#x6C49;&#x68EE;&#x6797;&#x4EE5;&#x603B;&#x6BD4;&#x5206;2-1&#x51FB;&#x8D25;&#x3002;</p>
<p>&#x7ECF;&#x6B64;&#x4E00;&#x8D25;&#x540E;&#xFF0C;&#x9B91;&#x52C3;-&#x4F69;&#x65AF;&#x5229;&#x5C31;&#x518D;&#x6CA1;&#x6709;&#x5728;&#x8FD9;&#x9879;&#x8D5B;&#x4E8B;&#x4E2D;&#x5C1D;&#x5230;&#x8FC7;&#x5931;&#x8D25;&#x7684;&#x6ECB;&#x5473;&#x3002;&#x8FD9;&#x540D;&#x6559;&#x5934;&#x5E26;&#x9886;&#x5229;&#x7269;&#x6D66;&#x83B7;&#x5F97;&#x4E86;1981&#x3001;1982&#x3001;1983&#x5E74;&#x7684;&#x8054;&#x8D5B;&#x676F;&#x51A0;&#x519B;&#x4E4B;&#x540E;&#xFF0C;&#x4FBF;&#x628A;&#x6559;&#x97AD;&#x4F20;&#x7ED9;&#x4E86;&#x4E54;-&#x8D39;&#x6839;&#x3002;&#x800C;&#x8D39;&#x6839;&#x5219;&#x5B8C;&#x7F8E;&#x5730;&#x62C5;&#x5F53;&#x8D77;&#x804C;&#x8D23;&#xFF0C;&#x5E26;&#x9886;&#x7EA2;&#x519B;&#x5728;84&#x5E74;&#x83B7;&#x5F97;&#x4E86;&#x66F4;&#x5927;&#x7684;&#x6210;&#x5C31;&#xFF08;&#x83B7;&#x5F97;&#x8054;&#x8D5B;&#xFF0C;&#x8054;&#x8D5B;&#x676F;&#x53CA;&#x6B27;&#x51A0;&#x676F;&#x51A0;&#x519B;&#xFF09;&#x3002;</p>
<p>&#x5728;&#x82F1;&#x56FD;&#x8DB3;&#x7403;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x8054;&#x8D5B;&#x676F;&#x56DB;&#x8FDE;&#x51A0;&#x7684;&#x58EE;&#x4E3E;&#x4F9D;&#x65E7;&#x65E0;&#x4EBA;&#x8D85;&#x8D8A;&#x3002;&#x66F4;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8FD9;&#x56DB;&#x4E2A;&#x8D5B;&#x5B63;&#x4E2D;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x593A;&#x5F97;&#x4E86;&#x5176;&#x4E2D;&#x4E09;&#x4E2A;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#xFF0C;&#x5728;&#x7EA2;&#x519B;&#x7EDF;&#x6CBB;&#x8054;&#x8D5B;&#x676F;&#x524D;&#xFF0C;&#x5B83;&#x5176;&#x5B9E;&#x662F;&#x82F1;&#x56FD;&#x56FD;&#x5185;&#x6700;&#x4E3A;&#x201C;&#x516C;&#x5E73;&#x201D;&#x7684;&#x8D5B;&#x4E8B;&#x3002;&#x4ECE;1960&#x5E74;&#x6210;&#x7ACB;&#x4E4B;&#x540E;&#x7684;20&#x5E74;&#x91CC;&#xFF0C;&#x603B;&#x5171;&#x6709;14&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x83B7;&#x5F97;&#x8FC7;&#x51A0;&#x519B;&#x3002;&#x751A;&#x81F3;&#x8FDE;&#x7F57;&#x745F;&#x52D2;&#x59C6;&#x548C;&#x7F57;&#x5947;&#x4EE3;&#x5C14;&#x8FD9;&#x79CD;&#x975E;&#x9876;&#x7EA7;&#x8054;&#x8D5B;&#x7403;&#x961F;&#x90FD;&#x66FE;&#x6709;&#x673A;&#x4F1A;&#x67D3;&#x6307;&#x51A0;&#x519B;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x5229;&#x7269;&#x6D66;&#x8054;&#x8D5B;&#x676F;&#x53F2;&#xFF1A;&#x60F3;&#x5F53;&#x5E74;&#xFF0C;&#x91D1;&#x6208;&#x94C1;&#x9A6C;&#xFF0C;&#x6C14;&#x541E;&#x4E07;&#x91CC;&#x5982;&#x864E;/3.jpg" alt=""><br>&#x7F57;&#x745F;&#x52D2;&#x59C6;&#x8FDB;&#x5165;&#x8FC7;1961&#x5E74;&#x7684;&#x8054;&#x8D5B;&#x676F;&#x51B3;&#x8D5B;&#xFF0C;&#x4E24;&#x8F6E;&#x6BD4;&#x8D5B;&#x4EE5;2-3&#x7684;&#x603B;&#x6BD4;&#x5206;&#x9057;&#x61BE;&#x8D1F;&#x4E8E;&#x7EF4;&#x62C9;</p>
<hr>

<h3 id="&#x94C1;&#x9524;&#x72D9;&#x51FB;"><a href="#u94C1_u9524_u72D9_u51FB" class="headerlink" title="&#x94C1;&#x9524;&#x72D9;&#x51FB;"></a>&#x94C1;&#x9524;&#x72D9;&#x51FB;</h3><p>&#x4F69;&#x65AF;&#x5229;&#x7387;&#x9886;&#x51F6;&#x6B8B;&#x7684;&#x7EA2;&#x8272;&#x673A;&#x5668;&#xFF0C;&#x8FC5;&#x901F;&#x78BE;&#x538B;&#x963B;&#x6321;&#x5728;&#x4ED6;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x969C;&#x788D;&#x3002;&#x897F;&#x6C49;&#x59C6;&#x6210;&#x4E3A;&#x4E86;&#x8FD9;&#x4E00;&#x5386;&#x53F2;&#x7684;&#x7B2C;&#x4E00;&#x4F4D;&#x53D7;&#x5BB3;&#x8005;&#x3002;&#x4E24;&#x961F;&#x9996;&#x5148;&#x5728;&#x6E29;&#x5E03;&#x5229;&#x7403;&#x573A;1-1&#x6218;&#x5E73;&#x3002;&#x800C;&#x4E4B;&#x540E;&#x7684;&#x91CD;&#x8D5B;&#xFF0C;&#x7EA2;&#x519B;&#x83B7;&#x5F97;&#x4E86;&#x80DC;&#x5229;&#x3002;</p>
<p>&#x4E24;&#x961F;&#x9996;&#x4ED7;&#x62D6;&#x5165;&#x52A0;&#x65F6;&#x3002;&#x8FD8;&#x5269;&#x4E24;&#x5206;&#x949F;&#x65F6;&#xFF0C;&#x963F;&#x5170;-&#x80AF;&#x5C3C;&#x8FEA;&#x8FDB;&#x7403;&#xFF0C;&#x5E2E;&#x52A9;&#x5229;&#x7269;&#x6D66;1&#x6BD4;0&#x9886;&#x5148;&#x3002;&#x5229;&#x7269;&#x6D66;&#x7403;&#x5458;&#x5174;&#x594B;&#x5730;&#x5728;&#x81EA;&#x5BB6;&#x540E;&#x573A;&#x8DF3;&#x8D77;&#x4E86;&#x5EB7;&#x8304;&#x821E;&#x3002;&#x5DE8;&#x5927;&#x7684;&#x5229;&#x597D;&#x4F7F;&#x4EBA;&#x4EEC;&#x65E0;&#x6CD5;&#x65A5;&#x8D23;&#x8FD9;&#x4E00;&#x5E86;&#x795D;&#x4E3E;&#x52A8;&#x4E3A;&#x4E0D;&#x660E;&#x667A;&#x548C;&#x6311;&#x8845;&#x3002;&#x4F46;&#x897F;&#x6C49;&#x59C6;&#x51ED;&#x7740;&#x4E00;&#x80A1;&#x6012;&#x6C14;&#x548C;&#x7EC8;&#x573A;&#x65F6;&#x83B7;&#x5F97;&#x7684;&#x70B9;&#x7403;&#xFF0C;&#x6700;&#x7EC8;&#x6273;&#x5E73;&#x4E86;&#x6BD4;&#x5206;&#x3002;</p>
<p>&#x7D20;&#x4EE5;&#x6C89;&#x7740;&#x8457;&#x79F0;&#x7684;&#x897F;&#x6C49;&#x59C6;&#x4E3B;&#x5E05;&#x7EA6;&#x7FF0;-&#x83B1;&#x5C14;&#x5BF9;&#x672C;&#x573A;&#x6BD4;&#x8D5B;&#x7684;&#x5224;&#x7F5A;&#x5F02;&#x5E38;&#x4E0D;&#x6EE1;&#x3002;&#x4ED6;&#x6012;&#x65A5;&#x4E3B;&#x88C1;&#x514B;&#x83B1;&#x592B;-&#x6258;&#x9A6C;&#x65AF;&#x4E3A;&#x9A97;&#x5B50;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x6BD4;&#x8D5B;&#x7ED3;&#x675F;&#x4E00;&#x523B;&#xFF0C;&#x4E3B;&#x88C1;&#x7ED9;&#x4E86;&#x4ED6;&#x4E00;&#x5F20;&#x9EC4;&#x724C;&#x3002;</p>
<p>&#x5728;&#x8D5B;&#x540E;&#x53D1;&#x5E03;&#x4F1A;&#x4E0A;&#x83B1;&#x5C14;&#x4EE5;&#x61CA;&#x607C;&#x7684;&#x53E3;&#x6C14;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5265;&#x79BB;&#x60C5;&#x7EEA;&#x7684;&#x8DB3;&#x7403;&#x6CA1;&#x6709;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x201D;&#x3002;</p>
<p>&#x4E24;&#x961F;&#x91CD;&#x8D5B;&#x5728;&#x7EF4;&#x62C9;&#x516C;&#x56ED;&#x7403;&#x573A;&#x4E0A;&#x6F14;&#x3002;&#x8D5B;&#x51B5;&#x6FC0;&#x52B1;&#x3002;&#x6700;&#x7EC8;&#x5229;&#x7269;&#x6D66;&#x51ED;&#x501F;&#x201C;&#x56FD;&#x738B;&#x201D;&#x8FBE;&#x683C;&#x5229;&#x4EC0;&#x4EE5;&#x53CA;&#x5E74;&#x8F7B;&#x5A01;&#x5C14;&#x58EB;&#x524D;&#x950B;&#x62C9;&#x4EC0;&#x7684;&#x51FA;&#x8272;&#x53D1;&#x6325;&#xFF0C;&#x4EE5;2&#x6BD4;1&#x53D6;&#x80DC;&#x3002;</p>
<p><embed height="380" width="600" class="player" allowfullscreeninteractive="true" pluginspage="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" allowscriptaccess="always" rel="noreferrer" flashvars="type=page&amp;url=http://www.acfun.tv/v/ac2604103" src="http://cdn.aixifan.com/player/ACFlashPlayer.out.swf" type="application/x-shockwave-flash" allowfullscreen="true" quality="high" wmode="window"></p>
<hr>

<h3 id="&#x8BA4;&#x771F;&#x5BF9;&#x5F85;"><a href="#u8BA4_u771F_u5BF9_u5F85" class="headerlink" title="&#x8BA4;&#x771F;&#x5BF9;&#x5F85;"></a>&#x8BA4;&#x771F;&#x5BF9;&#x5F85;</h3><p>&#x8FD9;&#x6B21;&#x593A;&#x51A0;&#x5F00;&#x542F;&#x4E86;&#x5229;&#x7269;&#x6D66;&#x975E;&#x51E1;&#x7684;&#x8054;&#x8D5B;&#x676F;&#x4E4B;&#x65C5;&#x3002;&#x5927;&#x536B;-&#x8D39;&#x5C14;&#x514B;&#x52B3;&#x66FE;&#x5728;1981&#x5E74;&#x8054;&#x8D5B;&#x676F;&#x534A;&#x51B3;&#x8D5B;&#x5BF9;&#x9635;&#x66FC;&#x57CE;&#x7684;&#x9996;&#x56DE;&#x5408;&#x4E0A;&#x573A;&#xFF0C;&#x4F46;&#x4ED6;&#x6700;&#x7EC8;&#x56E0;&#x4F24;&#x75C5;&#x9519;&#x8FC7;&#x4E86;&#x51B3;&#x8D5B;&#x3002;&#x4ED6;&#x544A;&#x8BC9;&#x300A;442&#x300B;&#x5229;&#x7269;&#x6D66;&#x80FD;&#x5728;&#x8054;&#x8D5B;&#x676F;&#x53D6;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x201C;&#x5229;&#x7269;&#x6D66;&#x7684;&#x53D6;&#x80DC;&#x4E4B;&#x9053;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x6BD4;&#x5176;&#x5B83;&#x7403;&#x961F;&#x591A;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x804C;&#x4E1A;&#x7CBE;&#x795E;&#x201D;&#xFF0C;&#x8D39;&#x5C14;&#x514B;&#x52B3;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8054;&#x8D5B;&#x676F;&#x66FE;&#x88AB;&#x620F;&#x79F0;&#x4E3A;&#x2018;&#x7C73;&#x8001;&#x9F20;&#x676F;&#x2019;&#x3002;&#x6211;&#x60F3;&#x8FD9;&#x4EE3;&#x8868;&#x4E86;&#x67D0;&#x4E9B;&#x7403;&#x961F;&#x5BF9;&#x8FD9;&#x8D5B;&#x4E8B;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x56FD;&#x5185;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x676F;&#x8D5B;&#x8FD8;&#x662F;&#x8DB3;&#x603B;&#x676F;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x611F;&#x89C9;&#x5927;&#x591A;&#x6570;&#x7684;&#x7403;&#x961F;&#x5BF9;&#x8054;&#x8D5B;&#x676F;&#x5E76;&#x4E0D;&#x4E0A;&#x5FC3;&#x3002;&#x201D;</p>
<p>&#x4E0E;&#x4F69;&#x65AF;&#x5229;&#x3001;&#x8D39;&#x6839;&#x4E4B;&#x540E;&#x7684;&#x7EE7;&#x4EFB;&#x6559;&#x7EC3;&#xFF08;&#x5305;&#x62EC;&#x73B0;&#x4EFB;&#x6559;&#x7EC3;&#x514B;&#x6D1B;&#x666E;&#xFF09;&#x91C7;&#x53D6;&#x7684;&#x65B9;&#x5F0F;&#x4E0D;&#x540C;&#xFF0C;80&#x5E74;&#x4EE3;&#x521D;&#x7684;&#x5229;&#x7269;&#x6D66;&#x5BF9;&#x4EFB;&#x4F55;&#x51A0;&#x519B;&#x2014;&#x2014;&#x65E0;&#x8BBA;&#x662F;&#x8054;&#x8D5B;&#x676F;&#x8FD8;&#x662F;&#x8DB3;&#x603B;&#x676F;&#x2014;&#x2014;&#x90FD;&#x4E0D;&#x8F7B;&#x6613;&#x653E;&#x8FC7;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x5229;&#x7269;&#x6D66;&#x8054;&#x8D5B;&#x676F;&#x53F2;&#xFF1A;&#x60F3;&#x5F53;&#x5E74;&#xFF0C;&#x91D1;&#x6208;&#x94C1;&#x9A6C;&#xFF0C;&#x6C14;&#x541E;&#x4E07;&#x91CC;&#x5982;&#x864E;/4.jpg" alt=""><br>&#x4E0A;&#x56FE;&#x4E3A;1983&#x5E74;&#x593A;&#x5F97;&#x8054;&#x8D5B;&#x676F;&#x51A0;&#x519B;&#x65F6;&#xFF0C;&#x8D39;&#x5C14;&#x514B;&#x52B3;&#xFF08;&#x540E;&#x6392;&#xFF0C;&#x5DE6;&#x4E8C;&#xFF09;&#x4E0E;&#x6559;&#x7EC3;&#x3001;&#x961F;&#x53CB;&#x4EEC;&#x7684;&#x5408;&#x5F71;</p>
<hr>

<p>&#x201C;&#x5F53;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5FC3;&#x4E2D;&#x6240;&#x60F3;&#x5C31;&#x662F;&#x8D62;&#x4E0B;&#x6240;&#x6709;&#x3002;&#x8FD9;&#x662F;&#x5229;&#x7269;&#x6D66;&#x5BF9;&#x6BD4;&#x8D5B;&#x7684;&#x6001;&#x5EA6;&#x201D;&#xFF0C;&#x8D39;&#x5C14;&#x514B;&#x52B3;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F69;&#x65AF;&#x5229;&#x4ECE;&#x6765;&#x4E0D;&#x4F1A;&#x4E3A;&#x4E86;&#x8054;&#x8D5B;&#x53CA;&#x6B27;&#x51A0;&#xFF0C;&#x800C;&#x5728;&#x8054;&#x8D5B;&#x676F;&#x7684;&#x6BD4;&#x8D5B;&#x4E2D;&#x96EA;&#x85CF;&#x67D0;&#x4E9B;&#x7403;&#x5458;&#x3002;&#x201D;</p>
<h3 id="&#x8F89;&#x714C;&#x5EF6;&#x7EED;"><a href="#u8F89_u714C_u5EF6_u7EED" class="headerlink" title="&#x8F89;&#x714C;&#x5EF6;&#x7EED;"></a>&#x8F89;&#x714C;&#x5EF6;&#x7EED;</h3><p>&#x6765;&#x5E74;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x6210;&#x529F;&#x536B;&#x5195;&#x4E86;&#x8054;&#x8D5B;&#x676F;&#x3002;&#x53EA;&#x662F;&#x51A0;&#x519B;&#x4E4B;&#x8DEF;&#x5E76;&#x4E0D;&#x5E73;&#x5766;&#x3002;&#x7EA2;&#x519B;&#x5728;&#x534A;&#x51B3;&#x8D5B;&#x901A;&#x8FC7;&#x91CD;&#x8D5B;&#x624D;&#x51FB;&#x8D25;&#x4E86;&#x5DF4;&#x6069;&#x65AF;&#x5229;&#x3002;&#x800C;&#x968F;&#x7740;&#x8FDB;&#x519B;&#x6E29;&#x5E03;&#x5229;&#x7684;&#x65E5;&#x5B50;&#x6E10;&#x6E10;&#x903C;&#x8FD1;&#xFF0C;&#x4F69;&#x65AF;&#x5229;&#x9EBE;&#x4E0B;&#x7403;&#x961F;&#x7684;&#x4F24;&#x75C5;&#x60C5;&#x51B5;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x597D;&#x8F6C;&#x3002;</p>
<p>&#x201C;&#x60C5;&#x5F62;&#x53D8;&#x5F97;&#x6709;&#x70B9;&#x50CF;&#x620F;&#x5267;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x53EA;&#x8981;&#x8C01;&#x7684;&#x8EAB;&#x4F53;&#x72B6;&#x51B5;&#x597D;&#xFF0C;&#x8C01;&#x5C31;&#x51C6;&#x5907;&#x51FA;&#x573A;&#x201D;&#xFF0C;&#x8D39;&#x5C14;&#x514B;&#x52B3;&#x89E3;&#x91CA;&#x9053;&#x3002;&#x4ED6;&#x672C;&#x4EBA;&#x5219;&#x7531;&#x4E8E;&#x4E25;&#x91CD;&#x819D;&#x4F24;&#x800C;&#x6210;&#x4E3A;&#x66FF;&#x8865;&#x5E2D;&#x4E00;&#x5458;&#x3002;</p>
<p>&#x5F53;&#x53F2;&#x8482;&#x592B;-&#x963F;&#x5947;&#x5DF4;&#x5C14;&#x5FB7;&#x4E3A;&#x70ED;&#x523A;&#x53D6;&#x5F97;&#x9886;&#x5148;&#x540E;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x7684;&#x8054;&#x8D5B;&#x676F;&#x8FD0;&#x4F3C;&#x4E4E;&#x8D70;&#x5230;&#x5C3D;&#x5934;&#x3002;&#x7279;&#x522B;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x70ED;&#x523A;&#x5728;&#x51EF;&#x65AF;-&#x4F2F;&#x91D1;&#x8427;&#x7684;&#x8C03;&#x6559;&#x4E0B;&#xFF0C;&#x4ECE;&#x5E74;&#x521D;&#x5230;&#x8054;&#x8D5B;&#x676F;&#x51B3;&#x8D5B;&#xFF0C;&#x5C31;&#x4ECE;&#x672A;&#x5931;&#x8FC7;&#x7403;&#x3002;</p>
<p><embed height="380" width="600" class="player" allowfullscreeninteractive="true" pluginspage="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" allowscriptaccess="always" rel="noreferrer" flashvars="type=page&amp;url=http://www.acfun.tv/v/ac2604062" src="http://cdn.aixifan.com/player/ACFlashPlayer.out.swf" type="application/x-shockwave-flash" allowfullscreen="true" quality="high" wmode="window"></p>
<hr>

<p>&#x7136;&#x800C;&#xFF0C;&#x70ED;&#x523A;&#x7684;&#x6E05;&#x767D;&#x4E4B;&#x8EAB;&#x7EC8;&#x7A76;&#x5728;&#x90A3;&#x4E00;&#x5929;&#x88AB;&#x653B;&#x7834;&#x3002;&#x7F57;&#x5C3C;-&#x60E0;&#x5170;&#x7387;&#x5148;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x6273;&#x5E73;&#x4E86;&#x6BD4;&#x5206;&#x3002;&#x4E24;&#x961F;&#x6700;&#x7EC8;&#x8FDB;&#x5165;&#x4E86;&#x52A0;&#x65F6;&#x3002;&#x800C;&#x5728;&#x52A0;&#x65F6;&#x9636;&#x6BB5;&#xFF0C;&#x60E0;&#x5170;&#x53D6;&#x5F97;&#x7B2C;&#x4E8C;&#x4E2A;&#x8FDB;&#x7403;&#xFF0C;&#x5E2E;&#x52A9;&#x5229;&#x7269;&#x6D66;&#x53CD;&#x8D85;&#x3002;&#x800C;&#x62C9;&#x4EC0;&#x968F;&#x540E;&#x7684;&#x8FDB;&#x7403;&#x5219;&#x4E3A;&#x7EA2;&#x519B;&#x9501;&#x5B9A;&#x4E86;&#x80DC;&#x5C40;&#x3002;&#x4E5F;&#x4F7F;&#x5F97;&#x4F69;&#x65AF;&#x5229;8&#x5E74;&#x6267;&#x6559;&#x751F;&#x6DAF;&#x6240;&#x83B7;&#x51A0;&#x519B;&#x6570;&#x589E;&#x52A0;&#x5230;16&#x3002;</p>
<p>&#x201C;&#x73B0;&#x4EFB;&#x7684;&#x7EDF;&#x6CBB;&#x8005;&#x6700;&#x7EC8;&#x627C;&#x6740;&#x4E86;&#x91CE;&#x5FC3;&#x5BB6;&#x7684;&#x7BE1;&#x593A;&#x91CE;&#x5FC3;&#x201D;&#xFF0C;Stuart-Jones&#x5728;&#x767B;&#x5728;&#x300A;&#x6CF0;&#x6664;&#x58EB;&#x62A5;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x8FD9;&#x652F;&#x7EDF;&#x6CBB;&#x8DB3;&#x7403;&#x754C;&#x8D85;&#x8FC7;&#x5341;&#x5E74;&#x7684;&#x7EA2;&#x8272;&#x4FF1;&#x4E50;&#x90E8;&#x5728;&#x6E29;&#x5E03;&#x5229;&#x51FB;&#x8D25;&#x4E86;&#x5E74;&#x8F7B;&#x4E14;&#x624D;&#x534E;&#x6A2A;&#x6EA2;&#x7684;&#x70ED;&#x523A;&#xFF0C;&#x6210;&#x529F;&#x536B;&#x5195;&#x7531;&#x4E73;&#x54C1;&#x4E1A;&#x534F;&#x4F1A;&#x8D5E;&#x52A9;&#x7684;&#x8054;&#x8D5B;&#x676F;&#x3002;&#x7EA2;&#x8272;&#x738B;&#x671D;&#x4ECD;&#x65E7;&#x5EF6;&#x7EED;&#x3002;&#x201D;</p>
<h3 id="&#x725B;&#x5976;&#x8D5E;&#x52A9;"><a href="#u201C_u725B_u5976_u201D_u8D5E_u52A9" class="headerlink" title="&#x201C;&#x725B;&#x5976;&#x201D;&#x8D5E;&#x52A9;"></a>&#x201C;&#x725B;&#x5976;&#x201D;&#x8D5E;&#x52A9;</h3><p>&#x8054;&#x8D5B;&#x676F;&#x4E0E;&#x4E73;&#x54C1;&#x4E1A;&#x534F;&#x4F1A;&#x8FBE;&#x6210;&#x7684;&#x8D5E;&#x52A9;&#x662F;&#x5F53;&#x65F6;&#x82F1;&#x56FD;&#x4F53;&#x80B2;&#x754C;&#x4E4B;&#x6700;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x4EBA;&#x4E0D;&#x8D5E;&#x6210;&#x7ED9;&#x8DB3;&#x7403;&#x5F15;&#x5165;&#x8D5E;&#x52A9;&#xFF0C;&#x5E76;&#x4E3A;&#x6B64;&#x5927;&#x58F0;&#x75BE;&#x547C;&#xFF0C;&#x4F46;&#x534F;&#x8BAE;&#x4ECD;&#x65E7;&#x5728;82&#x5E74;&#x8054;&#x8D5B;&#x676F;&#x51B3;&#x8D5B;&#x524D;12&#x5929;&#x88AB;&#x7B7E;&#x7F72;&#x3002;&#x65F6;&#x4EFB;&#x8DB3;&#x7403;&#x8054;&#x8D5B;&#x79D8;&#x4E66;&#x957F;&#x7684;&#x683C;&#x96F7;&#x5384;&#x59C6;-&#x51EF;&#x5229;&#x8BA4;&#x4E3A;&#x8FD9;&#x5206;&#x534F;&#x8BAE;&#x5C06;&#x9884;&#x793A;&#x7740;&#x82F1;&#x56FD;&#x8DB3;&#x7403;&#x65B0;&#x65F6;&#x671F;&#x7684;&#x5230;&#x6765;&#x3002;&#x4ED6;&#x8BF4;&#x9053;&#x201C;&#x5BF9;&#x8054;&#x8D5B;&#x676F;&#x7684;&#x8D5E;&#x52A9;&#x8868;&#x660E;&#x6211;&#x4EEC;&#x6709;&#x80FD;&#x529B;&#x5438;&#x5F15;&#x5230;&#x4F01;&#x4E1A;&#x7684;&#x6295;&#x8D44;&#x3002;&#x201D;</p>
<p>&#x6765;&#x5E74;&#x4E09;&#x6708;&#xFF0C;&#x8054;&#x8D5B;&#x676F;&#x51B3;&#x8D5B;&#x5982;&#x671F;&#x4E3E;&#x884C;&#x3002;&#x800C;&#x5229;&#x7269;&#x6D66;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x518D;&#x6B21;&#x664B;&#x7EA7;&#x5230;&#x51B3;&#x8D5B;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x5BF9;&#x624B;&#x662F;&#x66FC;&#x8054;&#x3002;&#x800C;&#x6BD4;&#x8D5B;&#x4F9D;&#x65E7;&#x8E22;&#x5230;&#x4E86;&#x52A0;&#x65F6;&#x3002;&#x6700;&#x7EC8;&#x5229;&#x7269;&#x6D66;&#x51FB;&#x8D25;&#x6B7B;&#x654C;&#xFF0C;&#x8FBE;&#x6210;&#x8054;&#x8D5B;&#x676F;&#x4E09;&#x8FDE;&#x51A0;&#x3002;</p>
<p>&#x201C;&#x6211;&#x8BB0;&#x5F97;&#x81EA;&#x5DF1;&#x6574;&#x4E2A;&#x4E0B;&#x534A;&#x573A;&#x90FD;&#x5728;&#x70ED;&#x8EAB;&#x201D;&#xFF0C;&#x8D39;&#x5C14;&#x514B;&#x52B3;&#x8BF4;&#x9053;&#x3002;&#x800C;&#x4ED6;&#x6700;&#x7EC8;&#x4E5F;&#x5F97;&#x507F;&#x6240;&#x613F;&#xFF0C;&#x5728;83&#x5206;&#x949F;&#x66FF;&#x8865;&#x767B;&#x573A;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x4EB2;&#x81EA;&#x7EC8;&#x7ED3;&#x5BF9;&#x624B;&#x3002;&#x8D39;&#x5C14;&#x514B;&#x52B3;&#x56DE;&#x5FC6;&#x5230;&#xFF1A;&#x201C;&#x6211;&#x6709;&#x4E24;&#x811A;&#x5C04;&#x95E8;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x6B21;&#x5C04;&#x504F;&#x8BA9;&#x6211;&#x61CA;&#x607C;&#x81F3;&#x4ECA;&#x201D;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x6700;&#x7EC8;&#x4E5F;&#x53D8;&#x5F97;&#x65E0;&#x5173;&#x5927;&#x5C40;&#x3002;&#x8BFA;&#x66FC;-&#x6000;&#x7279;&#x585E;&#x5FB7;&#x867D;&#x7136;&#x4E3A;&#x66FC;&#x8054;&#x53D6;&#x5F97;&#x9886;&#x5148;&#xFF0C;&#x4F46;&#x963F;&#x5170;-&#x80AF;&#x5C3C;&#x8FEA;&#x5E2E;&#x52A9;&#x5229;&#x7269;&#x6D66;&#x6273;&#x5E73;&#x3002;&#x8D39;&#x5C14;&#x514B;&#x52B3;&#x66FF;&#x8865;&#x767B;&#x573A;&#x7ED9;&#x7EA2;&#x519B;&#x6CE8;&#x5165;&#x4E86;&#x4E00;&#x80A1;&#x65B0;&#x9C9C;&#x52A8;&#x529B;&#x3002;&#x7EA2;&#x519B;&#x51FB;&#x8D25;&#x4E86;&#x8001;&#x51A4;&#x5BB6;&#x3002;&#x800C;&#x5B8C;&#x6210;&#x8FD9;&#x6B21;&#x5C01;&#x5589;&#x7684;&#x53C8;&#x662F;&#x60E0;&#x5170;&#xFF0C;&#x4ED6;&#x5728;&#x7B2C;98&#x5206;&#x949F;&#x6253;&#x8FDB;&#x81F4;&#x80DC;&#x8FDB;&#x7403;&#x3002;</p>
<p>&#x4E00;&#x5E74;&#x540E;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x5728;&#x51B3;&#x8D5B;&#x8D62;&#x4E0B;&#x57C3;&#x5F17;&#x987F;&#x3002;&#x8FDE;&#x593A;&#x56DB;&#x51A0;&#xFF0C;&#x521B;&#x4E0B;&#x4E86;&#x5386;&#x53F2;&#x3002;&#x4F46;&#x5BF9;&#x5229;&#x7269;&#x6D66;&#x7403;&#x5458;&#x800C;&#x8A00;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x503C;&#x5F97;&#x5E86;&#x795D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x201C;&#x5728;&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x4F60;&#x5173;&#x6CE8;&#x7684;&#x6C38;&#x8FDC;&#x662F;&#x4E0B;&#x4E00;&#x6B21;&#x201D;&#xFF0C;&#x8D39;&#x5C14;&#x514B;&#x52B3;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4F1A;&#x9F13;&#x8D77;&#x8138;&#x988A;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x2018;&#x8FD9;&#x53EA;&#x662F;&#x4E89;&#x51A0;&#x8DEF;&#x4E0A;&#x4E00;&#x9879;&#x8D5B;&#x4E8B;&#x7684;&#x7ED3;&#x675F;&#x7F62;&#x4E86;&#x2019;&#x201D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x661F;&#x671F;&#x5929;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x80FD;&#x5728;&#x6E29;&#x5E03;&#x5229;&#x52A0;&#x5195;&#xFF0C;&#x514B;&#x6D1B;&#x666E;&#x548C;&#x4ED6;&#x7684;&#x5F1F;&#x5B50;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x6B23;&#x559C;&#x4E0D;&#x5DF2;&#x3002;&#x4ED6;&#x4EEC;&#x4ECD;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x5BF9;&#x83B7;&#x5F97;&#x51A0;&#x519B;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x5FC3;&#x5883;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x5229;&#x7269;&#x6D66;&#x8054;&#x8D5B;&#x676F;&#x53F2;&#xFF1A;&#x60F3;&#x5F53;&#x5E74;&#xFF0C;&#x91D1;&#x6208;&#x94C1;&#x9A6C;&#xFF0C;&#x6C14;&#x541E;&#x4E07;&#x91CC;&#x5982;&#x864E;/1.gif" alt=""><br>&#x70B9;&#x7403;&#x5927;&#x6218;&#xFF0C;&#x4E54;-&#x963F;&#x4F26;&#x7F5A;&#x8FDB;&#x5E2E;&#x52A9;&#x7EA2;&#x519B;&#x8FDB;&#x5165;&#x4ECA;&#x5E74;&#x8054;&#x8D5B;&#x676F;&#x51B3;&#x8D5B;</p>
<h2 id="&#x8BCD;&#x6C47;&#x89E3;&#x91CA;"><a href="#u8BCD_u6C47_u89E3_u91CA" class="headerlink" title="&#x8BCD;&#x6C47;&#x89E3;&#x91CA;"></a>&#x8BCD;&#x6C47;&#x89E3;&#x91CA;</h2><p>had his name taken &#xFF1A;In football (soccer), to receive a yellow card (and thus have one&#x2019;s name recorded in the referee&#x2019;s booklet)</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/利物浦/">利物浦</a>, <a href="/tags/翻译/">翻译</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2016/03/13/翻译：出生及成长在苏格兰的爱尔兰英雄/">
          上一篇
        </a></li>
      
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎" data-title="翻译：利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎" data-url="http://yoursite.com/2016/03/22/翻译：利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">23</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 15px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#历史回顾80年代初期利物浦统治联赛杯"><span class="toc-text">历史回顾：80年代初期，利物浦统治联赛杯</span></a><ol class="toc-child"><li class="toc-item toc-level-3"><a class="toc-link" href="#红军统治"><span class="toc-text">红军统治</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#铁锤狙击"><span class="toc-text">铁锤狙击</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#认真对待"><span class="toc-text">认真对待</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#辉煌延续"><span class="toc-text">辉煌延续</span></a></li><li class="toc-item toc-level-3"><a class="toc-link" href="#牛奶赞助"><span class="toc-text">“牛奶”赞助</span></a></li></ol></li><li class="toc-item toc-level-2"><a class="toc-link" href="#词汇解释"><span class="toc-text">词汇解释</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>