<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：西甲转播权遇到转折点：是迎来新协议还是迎来罢工？ | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="2014-15赛季, 西甲, 西甲转播权, 翻译练习, 西甲罢工"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：西甲转播权遇到转折点：是迎来新协议还是迎来罢工？"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2015-03-15</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：西甲转播权遇到转折点：是迎来新协议还是迎来罢工？</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x5E16;&#xFF1A;<a href="http://www.football-espana.net/48990/tv-rights-sign-or-strike" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/12184559.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x897F;&#x7532;&#x8F6C;&#x64AD;&#x6743;/1.png" alt=""></p>
<h2 id="&#x897F;&#x7532;&#x8F6C;&#x64AD;&#x6743;&#x9047;&#x5230;&#x8F6C;&#x6298;&#x70B9;&#x662F;&#x8FCE;&#x6765;&#x65B0;&#x534F;&#x8BAE;&#x8FD8;&#x662F;&#x8FCE;&#x6765;&#x7F62;&#x5DE5;"><a href="#u897F_u7532_u8F6C_u64AD_u6743_u9047_u5230_u8F6C_u6298_u70B9_uFF1A_u662F_u8FCE_u6765_u65B0_u534F_u8BAE_u8FD8_u662F_u8FCE_u6765_u7F62_u5DE5_uFF1F" class="headerlink" title="&#x897F;&#x7532;&#x8F6C;&#x64AD;&#x6743;&#x9047;&#x5230;&#x8F6C;&#x6298;&#x70B9;&#xFF1A;&#x662F;&#x8FCE;&#x6765;&#x65B0;&#x534F;&#x8BAE;&#x8FD8;&#x662F;&#x8FCE;&#x6765;&#x7F62;&#x5DE5;&#xFF1F;"></a>&#x897F;&#x7532;&#x8F6C;&#x64AD;&#x6743;&#x9047;&#x5230;&#x8F6C;&#x6298;&#x70B9;&#xFF1A;&#x662F;&#x8FCE;&#x6765;&#x65B0;&#x534F;&#x8BAE;&#x8FD8;&#x662F;&#x8FCE;&#x6765;&#x7F62;&#x5DE5;&#xFF1F;</h2><p>&#x2014;&#x2014;&#x52A0;&#x96F7;&#x601D;-&#x7EB3;&#x6069;</p>
<p>&#x8F6C;&#x64AD;&#x6743;&#x5728;&#x897F;&#x7532;&#x5F15;&#x8D77;&#x4E86;&#x70ED;&#x8BAE;&#x3002;&#x5C3D;&#x7BA1;&#x5728;&#x8BAE;&#x7A0B;&#x4E0A;&#x8FBE;&#x6210;&#x4E86;&#x50CF;&#x82F1;&#x8D85;&#x4E00;&#x6837;&#x6253;&#x5305;&#x51FA;&#x552E;&#x8F6C;&#x64AD;&#x6743;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x4F46;&#x4E8B;&#x60C5;&#x5374;&#x8FDB;&#x5C55;&#x4E0D;&#x987A;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x52A0;&#x96F7;&#x601D;-&#x7EB3;&#x6069;&#x5C06;&#x4F1A;&#x4E3A;&#x8BFB;&#x8005;&#x4ED4;&#x7EC6;&#x5206;&#x6790;&#x3002;</p>
<p>&#x4E0A;&#x8D5B;&#x5B63;&#x9A6C;&#x7ADE;&#x8D62;&#x5F97;&#x4E86;&#x897F;&#x7532;&#x51A0;&#x519B;&#xFF0C;&#x897F;&#x8499;&#x5C3C;&#x5B8C;&#x6210;&#x4E86;&#x4E00;&#x4EF6;&#x5927;&#x5BB6;&#x90FD;&#x8BA4;&#x4E3A;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x4E8B;&#x3002;&#x8FD1;&#x8FD9;&#x5341;&#x5E74;&#xFF0C;&#x7687;&#x9A6C;&#x548C;&#x5DF4;&#x8428;&#x74DC;&#x5206;&#x4E86;&#x6240;&#x6709;&#x7684;&#x51A0;&#x519B;&#x3002;&#x4E0A;&#x8D5B;&#x5B63;&#xFF0C;&#x5B83;&#x4EEC;&#x7EC8;&#x4E8E;&#x88AB;&#x8D76;&#x4E0B;&#x795E;&#x575B;&#x3002;&#x4E24;&#x5F3A;&#x5784;&#x65AD;&#x7684;&#x683C;&#x5C40;&#x88AB;&#x6253;&#x7834;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x5F62;&#x53EF;&#x4EE5;&#x957F;&#x4E45;&#x5EF6;&#x7EED;&#x3002;&#x672C;&#x8D5B;&#x5B63;&#x5C3E;&#x58F0;&#x5DF2;&#x8FD1;&#xFF0C;&#x5C3D;&#x7BA1;&#x9A6C;&#x7ADE;&#x4F9D;&#x7136;&#x5904;&#x4E8E;&#x4E89;&#x51A0;&#x4E4B;&#x5217;&#xFF0C;&#x4F46;&#x6BD4;&#x8D77;&#x7687;&#x9A6C;&#x548C;&#x5DF4;&#x8428;&#xFF0C;&#x593A;&#x51A0;&#x673A;&#x4F1A;&#x5219;&#x6E3A;&#x832B;&#x5F97;&#x591A;&#x3002;<br><a id="more"></a><br><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x897F;&#x7532;&#x8F6C;&#x64AD;&#x6743;/2.png" alt=""></p>
<p>&#x4E0A;&#x8D5B;&#x5B63;&#x81EA;&#x59CB;&#x81F3;&#x7EC8;&#xFF0C;&#x897F;&#x8499;&#x5C3C;&#x90FD;&#x5728;&#x770B;&#x8870;&#x81EA;&#x5DF1;&#x7403;&#x961F;&#x4E89;&#x51A0;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x800C;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x89E3;&#x91CA;&#x5C31;&#x662F;&#x9A6C;&#x7ADE;&#x7684;&#x9884;&#x7B97;&#x6BD4;&#x4E0D;&#x4E0A;&#x7687;&#x9A6C;&#xFF0C;&#x5DF4;&#x8428;&#x3002;&#x867D;&#x7136;&#x5230;&#x6700;&#x540E;&#x6211;&#x4EEC;&#x624D;&#x660E;&#x767D;&#x8FD9;&#x53EA;&#x662F;&#x897F;&#x8499;&#x5C3C;&#x7684;&#x51CF;&#x538B;&#x4E4B;&#x7B56;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x7684;&#x8BDD;&#x4E5F;&#x9887;&#x6709;&#x9053;&#x7406;&#x3002;&#x7687;&#x9A6C;&#x548C;&#x5DF4;&#x8428;&#x7684;&#x6536;&#x5165;&#x8D77;&#x70B9;&#x672C;&#x6765;&#x5C31;&#x9AD8;&#x4E8E;&#x5176;&#x4ED6;&#x7403;&#x961F;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x8FD8;&#x62FF;&#x7740;&#x6700;&#x5927;&#x989D;&#x7684;&#x897F;&#x7532;&#x8F6C;&#x64AD;&#x8D39;&#xFF0C;&#x8FD9;&#x65E0;&#x7591;&#x8BA9;&#x7403;&#x961F;&#x4E4B;&#x95F4;&#x7684;&#x5B9E;&#x529B;&#x66F4;&#x52A0;&#x60AC;&#x6B8A;&#x3002;&#x4F20;&#x95FB;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C06;&#x6709;&#x6240;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x771F;&#x5F97;&#x505A;&#x5230;&#x5417;&#xFF1F;</p>
<p>&#x53BB;&#x5E74;&#x897F;&#x7532;&#x51A0;&#x519B;&#x7684;&#x8F6C;&#x64AD;&#x8D39;&#x8D85;&#x8FC7;&#x4E86;3000&#x4E07;&#x6B27;&#x5143;&#xFF0C;&#x5374;&#x4ECD;&#x6BD4;&#x4E0D;&#x4E0A;&#x82F1;&#x8D85;&#x7684;&#x4E09;&#x652F;&#x964D;&#x7EA7;&#x7403;&#x961F;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x50CF;&#x5361;&#x8FEA;&#x592B;&#x57CE;&#xFF0C;&#x5BCC;&#x52D2;&#x59C6;&#x8FD9;&#x79CD;&#x5728;&#x82F1;&#x51A0;&#x8054;&#x8D5B;&#x5F81;&#x6218;&#x7684;&#x7403;&#x961F;&#xFF0C;&#x5176;&#x6240;&#x8D5A;&#x5F97;&#x7684;&#x8F6C;&#x64AD;&#x8D39;&#x4E5F;&#x591A;&#x4E8E;&#x50CF;&#x8D6B;&#x5854;&#x83F2;&#xFF0C;&#x83B1;&#x4E07;&#x7279;&#x8FD9;&#x6837;&#x7684;&#x897F;&#x7532;&#x7403;&#x961F;&#x3002;&#x4E0A;&#x8D5B;&#x5B63;&#xFF0C;&#x5DF4;&#x5217;&#x5361;&#x8BFA;&#x62FF;&#x5230;1100&#x4E07;&#x6B27;&#x5143;&#x7684;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x8D39;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x7403;&#x961F;&#x5374;&#x5DF2;&#x7ECF;&#x62FF;&#x5230;&#x4E86;10&#x500D;&#x4E8E;&#x6B64;&#x7684;&#x8F6C;&#x64AD;&#x5206;&#x6210;&#x3002;</p>
<p>&#x897F;&#x73ED;&#x7259;&#x4FF1;&#x4E50;&#x90E8;&#x80FD;&#x548C;&#x8F6C;&#x64AD;&#x5546;&#x5355;&#x72EC;&#x8C08;&#x8F6C;&#x64AD;&#x4EF7;&#x7801;&#x3002;&#x4F46;&#x6700;&#x8FD1;&#xFF0C;&#x8FD9;&#x6761;&#x89C4;&#x5B9A;&#x53D7;&#x5230;&#x4E86;&#x6279;&#x8BC4;&#x3002;&#x800C;&#x65B0;&#x7684;&#x82F1;&#x8D85;&#x8F6C;&#x64AD;&#x5408;&#x540C;&#x5BA3;&#x5E03;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x5B83;&#x7684;&#x6279;&#x8BC4;&#x58F0;&#x66F4;&#x662F;&#x6FC0;&#x70C8;&#x3002;&#x7687;&#x9A6C;&#x548C;&#x5DF4;&#x8428;&#x5927;&#x6982;&#x90FD;&#x80FD;&#x62FF;&#x5230;1&#x4EBF;4000&#x4E07;&#x6B27;&#x5143;&#x7684;&#x8F6C;&#x64AD;&#x8D39;&#xFF0C;&#x62C9;&#x5F00;&#x6392;&#x540D;&#x7B2C;&#x4E09;&#xFF0C;&#x7B2C;&#x56DB;&#x7684;&#x9A6C;&#x7ADE;&#xFF0C;&#x74E6;&#x4F26;&#x897F;&#x4E9A;&#x5DEE;&#x4E0D;&#x591A;1&#x4E2A;&#x4EBF;&#x7684;&#x8DDD;&#x79BB;&#x3002;&#x8981;&#x77E5;&#x9053;&#x5728;&#x82F1;&#x8D85;&#xFF0C;&#x6700;&#x60AC;&#x6B8A;&#x8F6C;&#x64AD;&#x8D39;&#x7684;&#x6BD4;&#x4F8B;&#x662F;1.5&#x6BD4;1&#xFF0C;&#x800C;&#x5728;&#x897F;&#x7532;&#x5374;&#x5230;&#x4E86;10&#x6BD4;1&#x7684;&#x5730;&#x6B65;&#x3002;&#x6709;&#x9274;&#x4E8E;&#x6B64;&#xFF0C;&#x8981;&#x6C42;&#x53D8;&#x9769;&#x7684;&#x58F0;&#x97F3;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#x3002;</p>
<p>&#x7FA1;&#x6155;&#x82F1;&#x8D85;&#x597D;&#x51E0;&#x56DE;&#x4E4B;&#x540E;&#xFF0C;&#x897F;&#x7532;&#x5F00;&#x59CB;&#x63A8;&#x52A8;&#x6253;&#x5305;&#x51FA;&#x552E;&#x8F6C;&#x64AD;&#x6743;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x9664;&#x7687;&#x9A6C;&#xFF0C;&#x5DF4;&#x8428;&#x5916;&#xFF0C;&#x8054;&#x8D5B;&#x7684;&#x5176;&#x4ED6;&#x7403;&#x961F;&#x5C31;&#x5DF2;&#x7ECF;&#x7ED3;&#x6210;&#x4E86;&#x8054;&#x76DF;&#xFF0C;&#x4EE5;&#x201C;&#x56E2;&#x7ED3;&#x5C31;&#x662F;&#x529B;&#x91CF;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x8FEB;&#x4F7F;&#x7687;&#x9A6C;&#xFF0C;&#x5DF4;&#x8428;&#x653E;&#x5F03;&#x8F6C;&#x64AD;&#x6743;&#x7684;&#x5355;&#x72EC;&#x8C08;&#x5224;&#xFF0C;&#x6700;&#x7EC8;&#x8FBE;&#x6210;&#x8054;&#x8D5B;&#x8F6C;&#x64AD;&#x6743;&#x6253;&#x5305;&#x51FA;&#x552E;&#x7684;&#x76EE;&#x7684;&#x3002;&#x53BB;&#x5E74;&#x590F;&#x5929;&#xFF0C;&#x5DF4;&#x8428;&#x505A;&#x51FA;&#x6B22;&#x8FCE;&#x7684;&#x8868;&#x6001;&#x5E76;&#x8868;&#x793A;&#x63D0;&#x6848;&#x6210;&#x529F;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x63A5;&#x53D7;&#x8FD9;&#x9879;&#x63D0;&#x8BAE;&#x3002;&#x800C;&#x53E6;&#x4E00;&#x5DE8;&#x5934;&#x7687;&#x9A6C;&#x5219;&#x6001;&#x5EA6;&#x4E0D;&#x660E;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x897F;&#x7532;&#x8F6C;&#x64AD;&#x6743;/3.png" alt=""></p>
<p>&#x67D0;&#x4E9B;&#x6D88;&#x606F;&#x8BA4;&#x4E3A;&#x4FF1;&#x4E50;&#x90E8;&#x4E4B;&#x95F4;&#x5DF2;&#x8FBE;&#x6210;&#x4E86;&#x534F;&#x8BAE;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x4E9B;&#x6D88;&#x606F;&#x5219;&#x8BA4;&#x4E3A;&#x4FF1;&#x4E50;&#x90E8;&#x4E4B;&#x95F4;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x5206;&#x6B67;&#xFF0C;&#x5E76;&#x6307;&#x51FA;&#x8BE5;&#x5206;&#x6B67;&#x662F;&#x534F;&#x8BAE;&#x8FDF;&#x8FDF;&#x672A;&#x80FD;&#x8C08;&#x62E2;&#x548C;&#x7B7E;&#x7F72;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;&#x4F46;&#x5728;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x4E2D;&#xFF0C;&#x62D6;&#x4F4F;&#x524D;&#x8FDB;&#x6B65;&#x4F10;&#x7684;&#x65E2;&#x4E0D;&#x662F;&#x7687;&#x9A6C;&#x4E5F;&#x4E0D;&#x662F;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x3002;&#x56E0;&#x4E3A;42&#x5BB6;&#x53C2;&#x4E0E;&#x534F;&#x5546;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x6709;41&#x5BB6;&#x5DF2;&#x7ECF;&#x540C;&#x610F;&#x4E86;&#x65B0;&#x7684;&#x65B9;&#x6848;&#x3002;&#x53EA;&#x6709;&#x6BD5;&#x5C14;&#x5DF4;&#x9102;&#x4E0D;&#x8D5E;&#x6210;&#x3002;&#x800C;&#x7687;&#x9A6C;&#x5B9E;&#x884C;&#x62D6;&#x5B57;&#x8BC0;&#x5176;&#x5B9E;&#x662F;&#x53D7;&#x5230;&#x897F;&#x73ED;&#x7259;&#x653F;&#x5E9C;&#x7684;&#x6307;&#x793A;&#x3002;&#x4F46;&#x8FD9;&#x5DF2;&#x7ECF;&#x4EE4;&#x6D3B;&#x52A8;&#x9677;&#x5165;&#x4E86;&#x53EA;&#x542C;&#x96F7;&#x58F0;&#xFF0C;&#x4E0D;&#x89C1;&#x4E0B;&#x96E8;&#x7684;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x638C;&#x7BA1;&#x8054;&#x8D5B;&#x8F6C;&#x64AD;&#x6743;&#x7684;&#x662F;&#x897F;&#x73ED;&#x7259;&#x7687;&#x5BB6;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#xFF08;RFEF&#xFF09;&#x3002;&#x8BE5;&#x534F;&#x4F1A;&#x4E3B;&#x5E2D;&#x5B89;&#x8D6B;&#x5C14;-&#x739B;&#x5229;&#x4E9A;-&#x7EF4;&#x62C9;&#x8FD1;&#x6765;&#x603B;&#x662F;&#x7206;&#x9519;&#x6599;&#xFF0C;&#x800C;&#x4E14;&#x4F30;&#x8BA1;&#x4ED6;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x513F;&#x4E5F;&#x6B62;&#x4E0D;&#x4F4F;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#x3002;&#x7EF4;&#x62C9;&#x548C;&#x897F;&#x73ED;&#x7259;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x8054;&#x76DF;&#xFF08;LFP&#xFF09;&#x4E3B;&#x5E2D;&#x6CFD;&#x7EF4;&#x5C14;-&#x6CF0;&#x5DF4;&#x65AF;&#x95F9;&#x50F5;&#x4E86;&#x5173;&#x7CFB;&#x3002;&#x6CF0;&#x5DF4;&#x65AF;&#x60F3;&#x8BA9;&#x897F;&#x73ED;&#x7259;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x8054;&#x76DF;&#x638C;&#x63A7;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x6743;&#xFF0C;&#x540C;&#x65F6;&#x60F3;&#x51CF;&#x4F4E;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#x5728;&#x8F6C;&#x64AD;&#x8D39;&#x4E0A;&#x7684;&#x5206;&#x6210;&#x3002;&#x8FD9;&#x5F7B;&#x5E95;&#x6FC0;&#x6012;&#x4E86;&#x7EF4;&#x62C9;&#xFF0C;&#x4E5F;&#x4F7F;&#x4ED6;&#x627E;&#x4E0A;&#x4E86;&#x897F;&#x73ED;&#x7259;&#x653F;&#x5E9C;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x7EF4;&#x62C9;&#x4F1A;&#x627E;&#x653F;&#x5E9C;&#xFF1F;&#x56E0;&#x4E3A;&#x5728;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x4EFB;&#x4F55;&#x65B0;&#x534F;&#x8BAE;&#x8981;&#x60F3;&#x80FD;&#x7B7E;&#x7F72;&#xFF0C;&#x5C31;&#x8981;&#x5148;&#x627E;&#x897F;&#x73ED;&#x7259;&#x653F;&#x5E9C;&#x628A;&#x65B0;&#x534F;&#x8BAE;&#x5199;&#x8FDB;&#x6CD5;&#x5F8B;&#x91CC;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x6B21;&#x8F6C;&#x64AD;&#x65B0;&#x534F;&#x8BAE;&#x5199;&#x8FDB;&#x4E86;&#x6CD5;&#x5F8B;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x8054;&#x76DF;&#x5C31;&#x638C;&#x63A7;&#x4E86;&#x8F6C;&#x64AD;&#x6743;&#x3002;&#x800C;&#x897F;&#x73ED;&#x7259;&#x7687;&#x5BB6;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#x5219;&#x5BB3;&#x6015;&#x8FD9;&#x4E8B;&#x4E00;&#x65E6;&#x6210;&#x771F;&#xFF0C;&#x4E24;&#x8005;&#x7684;&#x5173;&#x7CFB;&#x5C31;&#x4F1A;&#x671D;&#x7740;&#x82F1;&#x8DB3;&#x603B;&#x548C;&#x82F1;&#x8D85;&#x8054;&#x76DF;&#x7684;&#x5173;&#x7CFB;&#x53D1;&#x5C55;&#x3002;&#x8FD9;&#x8BA9;&#x5B83;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x4FDD;&#x4F4F;&#x81EA;&#x5DF1;&#x5BF9;&#x8F6C;&#x64AD;&#x6743;&#x7684;&#x63A7;&#x5236;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x7687;&#x5BB6;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#x8FD8;&#x7279;&#x610F;&#x628A;&#x56FD;&#x9645;&#x8DB3;&#x534F;&#xFF08;FIFA&#xFF09;&#x62C9;&#x6765;&#x52A9;&#x62F3;&#x3002;&#x56FD;&#x9645;&#x8DB3;&#x534F;&#x4E3B;&#x5E2D;&#x5E03;&#x62C9;&#x7279;&#x4E0D;&#x53EA;&#x8868;&#x6001;&#x652F;&#x6301;&#x7EF4;&#x62C9;&#xFF0C;&#x8FD8;&#x8981;&#x6C42;&#x897F;&#x73ED;&#x7259;&#x653F;&#x5E9C;&#x5BF9;&#x65B0;&#x534F;&#x8BAE;&#x7684;&#x6CD5;&#x5F8B;&#x5316;&#x8FDB;&#x884C;&#x5E72;&#x6D89;&#x3002;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x4E0D;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x56FD;&#x9645;&#x8DB3;&#x534F;&#x5C31;&#x4F1A;&#x91C7;&#x53D6;&#x76F8;&#x5E94;&#x63AA;&#x65BD;&#x2014;&#x2014;&#x628A;&#x897F;&#x73ED;&#x7259;&#x4ECE;&#x56FD;&#x9645;&#x8DB3;&#x534F;&#x548C;&#x6B27;&#x8DB3;&#x534F;&#x4E2D;&#x9664;&#x540D;&#xFF0C;&#x800C;&#x897F;&#x73ED;&#x7259;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x4E5F;&#x5904;&#x4EE5;&#x76F8;&#x5E94;&#x7684;&#x60E9;&#x7F5A;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6709;&#x4E0A;&#x8FF0;&#x5371;&#x9669;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x897F;&#x73ED;&#x7259;&#x4ECA;&#x5E74;&#x8981;&#x4E3E;&#x884C;&#x5927;&#x9009;&#x548C;&#x5730;&#x65B9;&#x9009;&#x4E3E;&#xFF0C;&#x6240;&#x4EE5;&#x653F;&#x5E9C;&#x975E;&#x5E38;&#x4E0D;&#x4E50;&#x610F;&#x7B7E;&#x7F72;&#x4E00;&#x4EFD;&#x5C06;&#x4F1A;&#x5F15;&#x8D77;&#x4E25;&#x91CD;&#x540E;&#x679C;&#x7684;&#x65B0;&#x6CD5;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x628A;&#x5BFC;&#x81F4;&#x4E0A;&#x8BC9;&#x6076;&#x679C;&#x7684;&#x8D23;&#x4EFB;&#x63A8;&#x7ED9;&#x81EA;&#x5DF1;&#x3002;&#x53EA;&#x662F;&#x5982;&#x4ECA;&#x65F6;&#x95F4;&#x6240;&#x5269;&#x4E0D;&#x591A;&#xFF0C;&#x5E94;&#x5BF9;&#x4E4B;&#x7B56;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x8BA9;&#x67D0;&#x4E9B;&#x4EBA;&#x5F7B;&#x5E95;&#x8BA9;&#x6B65;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x62FF;&#x51FA;&#x4E00;&#x4EFD;&#x53CC;&#x65B9;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x65B9;&#x6848;&#x3002;&#x8981;&#x77E5;&#x9053;&#x4E0B;&#x8D5B;&#x5B63;&#x7684;&#x8F6C;&#x64AD;&#x8FD8;&#x9700;&#x65B0;&#x8F6C;&#x64AD;&#x6743;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#x624D;&#x80FD;&#x5B89;&#x6392;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x897F;&#x7532;&#x8F6C;&#x64AD;&#x6743;/4.png" alt=""></p>
<p>&#x5C3D;&#x7BA1;&#x79BB;15-16&#x8D5B;&#x5B63;&#x5F00;&#x9523;&#x4E0D;&#x5230;6&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x4F9D;&#x65E7;&#x65E0;&#x4EBA;&#x77E5;&#x9053;&#x8C01;&#x6709;&#x6743;&#x8F6C;&#x64AD;&#x65B0;&#x8D5B;&#x5B63;&#x7684;&#x6BD4;&#x8D5B;&#x3002;&#x8FD9;&#x770B;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x8352;&#x5510;&#x3002;&#x6216;&#x8BB8;&#x6B63;&#x5982;&#x65E7;&#x65F6;&#x7684;&#x65C5;&#x6E38;&#x5E7F;&#x544A;&#x6807;&#x8BED;&#x4E00;&#x6837;&#xFF1A;&#x897F;&#x73ED;&#x7259;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002;&#x7531;&#x4E8E;&#x4FF1;&#x4E50;&#x90E8;&#x6025;&#x5207;&#x5E0C;&#x671B;&#x7ED3;&#x675F;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x6D4E;&#x56F0;&#x5883;&#xFF0C;&#x800C;&#x897F;&#x73ED;&#x7259;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x8054;&#x76DF;&#x4E5F;&#x6301;&#x76F8;&#x540C;&#x60F3;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x901A;&#x7252;&#x653F;&#x5E9C;&#xFF1A;&#x8981;&#x4E48;&#x653F;&#x5E9C;&#x7B7E;&#x65B0;&#x534F;&#x8BAE;&#xFF0C;&#x8981;&#x4E48;&#x4FF1;&#x4E50;&#x90E8;&#x7F62;&#x5DE5;&#x3002;</p>
<p>&#x7F62;&#x5DE5;&#x65E5;&#x671F;&#x539F;&#x5148;&#x5B9A;&#x5728;&#x56FD;&#x5BB6;&#x5FB7;&#x6BD4;&#x5F00;&#x6253;&#x7684;&#x5468;&#x672B;&#x3002;&#x7531;&#x4E8E;&#x8981;&#x6C42;&#x653F;&#x5E9C;&#x7B7E;&#x7F72;&#x65B0;&#x534F;&#x8BAE;&#x7684;&#x6700;&#x540E;&#x671F;&#x9650;&#x5DF2;&#x8FC7;&#xFF0C;&#x8054;&#x76DF;&#x672C;&#x6253;&#x7B97;&#x5728;&#x5468;&#x672B;&#x53EC;&#x5F00;&#x4F1A;&#x8BAE;&#xFF0C;&#x7528;&#x4EE5;&#x5546;&#x8BA8;&#x662F;&#x5426;&#x4F9D;&#x539F;&#x8BA1;&#x5212;&#x8FDB;&#x884C;&#x7F62;&#x5DE5;&#x3002;&#x4E0D;&#x8FC7;&#x6CF0;&#x5DF4;&#x65AF;&#x628A;&#x4F1A;&#x8BAE;&#x63A8;&#x8FDF;&#x5230;3&#x6708;9&#x53F7;&#x3002;&#x800C;&#x7EF4;&#x62C9;&#x5219;&#x51FA;&#x9762;&#x5EFA;&#x8BAE;&#xFF0C;&#x96C6;&#x9F50;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x897F;&#x73ED;&#x7259;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x8054;&#x76DF;&#x548C;&#x897F;&#x73ED;&#x7259;&#x7687;&#x5BB6;&#x8DB3;&#x7403;&#x534F;&#x4F1A;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x4E3E;&#x884C;&#x4E00;&#x6B21;&#x8054;&#x5408;&#x4F1A;&#x8BAE;&#xFF0C;&#x4EE5;&#x8C03;&#x89E3;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x6743;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x5426;&#x610F;&#x5473;&#x534F;&#x8BAE;&#x5F88;&#x5FEB;&#x5C31;&#x80FD;&#x51FA;&#x53F0;&#xFF1F;&#x4EFB;&#x4F55;&#x4E86;&#x89E3;&#x897F;&#x73ED;&#x7259;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x65E0;&#x9700;&#x6FC0;&#x52A8;&#x3002;&#x6709;&#x5173;&#x4FF1;&#x4E50;&#x90E8;&#x5DF2;&#x540C;&#x610F;&#x91CD;&#x65B0;&#x5BF9;&#x8BDD;&#x7684;&#x6D41;&#x8A00;&#x53EA;&#x662F;&#x4EE5;&#x9632;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x5728;&#x56FD;&#x5185;&#x8054;&#x8D5B;&#x91CC;&#xFF0C;&#x7687;&#x9A6C;&#x4E0E;&#x5DF4;&#x8428;&#x5728;&#x8F6C;&#x64AD;&#x6536;&#x5165;&#x4E0A;&#x9065;&#x9065;&#x9886;&#x5148;&#xFF0C;&#x8FD9;&#x8BA9;&#x4ED6;&#x4EEC;&#x5728;&#x5F88;&#x591A;&#x65B9;&#x9762;&#x62E5;&#x6709;&#x4E86;&#x4F18;&#x52BF;&#x3002;&#x4F60;&#x65E0;&#x6CD5;&#x5426;&#x8BA4;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x89C9;&#x5F97;&#x7687;&#x9A6C;&#x4E0E;&#x5DF4;&#x8428;&#x5BF9;&#x51A0;&#x519B;&#x7684;&#x7EDF;&#x6CBB;&#x529B;&#x5C06;&#x4F1A;&#x4E0B;&#x964D;&#x3002;&#x4E0D;&#x8FC7;&#x76EE;&#x524D;&#x5927;&#x53EF;&#x4E0D;&#x5FC5;&#x62C5;&#x5FE7;&#x3002;&#x5373;&#x4FBF;&#x65B0;&#x534F;&#x8BAE;&#x901A;&#x8FC7;&#xFF0C;&#x7687;&#x9A6C;&#xFF0C;&#x5DF4;&#x8428;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x62FF;&#x5230;1&#x4EBF;4000&#x4E07;&#x6B27;&#x5143;&#x7684;&#x8F6C;&#x64AD;&#x8D39;&#x3002;&#x6709;&#x6240;&#x6539;&#x53D8;&#x7684;&#x662F;&#x5176;&#x4ED6;&#x7403;&#x961F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x66F4;&#x5927;&#x989D;&#x7684;&#x8F6C;&#x64AD;&#x8D39;&#xFF0C;&#x53D8;&#x5F97;&#x66F4;&#x6709;&#x7ADE;&#x4E89;&#x529B;&#x3002;</p>
<p>&#x76EE;&#x524D;&#xFF0C;&#x4F17;&#x591A;&#x4FF1;&#x4E50;&#x90E8;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x4E0D;&#x4F73;&#xFF0C;&#x5373;&#x4FBF;&#x4ED6;&#x4EEC;&#x62FF;&#x5230;&#x4E86;&#x989D;&#x5916;&#x6536;&#x5165;&#x4E5F;&#x53EA;&#x80FD;&#x5148;&#x586B;&#x8865;&#x503A;&#x52A1;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x8FD8;&#x9700;&#x7B49;&#x591A;&#x5341;&#x5E74;&#x3002;&#x5F53;&#x5176;&#x4ED6;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#x8DDF;&#x4E0A;&#x65F6;&#xFF0C;&#x66FE;&#x7ECF;&#x7FA4;&#x96C4;&#x4E89;&#x9E7F;&#x7684;&#x897F;&#x7532;&#x624D;&#x4F1A;&#x91CD;&#x73B0;&#x3002;&#x8FD9;&#x6B21;&#x53D8;&#x9769;&#x4F1A;&#x662F;&#x53C8;&#x4E00;&#x6B21;&#x53EA;&#x6709;&#x627F;&#x8BFA;&#xFF0C;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x7684;&#x6577;&#x884D;&#x5417;&#xFF1F;&#x4E0B;&#x5468;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x4E00;&#x4E8C;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/2014-15赛季/">2014-15赛季</a>, <a href="/tags/翻译练习/">翻译练习</a>, <a href="/tags/西甲/">西甲</a>, <a href="/tags/西甲罢工/">西甲罢工</a>, <a href="/tags/西甲转播权/">西甲转播权</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2015/03/14/翻译：莫德里奇归队或令安切洛蒂使用4-2-3-1阵型/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2015/04/08/英超转播费的卖与分/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：西甲转播权遇到转折点：是迎来新协议还是迎来罢工？" data-title="翻译：西甲转播权遇到转折点：是迎来新协议还是迎来罢工？" data-url="http://yoursite.com/2015/03/15/翻译：西甲转播权遇到转折点：是迎来新协议还是迎来罢工？/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 10px" href="/tags/英语学习，透析法/">英语学习，透析法</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#西甲转播权遇到转折点是迎来新协议还是迎来罢工"><span class="toc-text">西甲转播权遇到转折点：是迎来新协议还是迎来罢工？</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>