<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：点评红军枪手一役中的胜者与败者 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="翻译练习,英超,2014-15赛季,利物浦,阿森纳"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：点评红军枪手一役中的胜者与败者"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2014-12-24</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：点评红军枪手一役中的胜者与败者</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x5E16;&#xFF1A;<a href="http://bleacherreport.com/articles/2306127-liverpool-vs-arsenal-winners-and-losers-from-premier-league-game" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/11342104.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/01.png" alt=""></p>
<h2 id="&#x5229;&#x7269;&#x6D66;&#x5BF9;&#x963F;&#x68EE;&#x7EB3;&#x7403;&#x8D5B;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;"><a href="#u5229_u7269_u6D66_u5BF9_u963F_u68EE_u7EB3_uFF1A_u7403_u8D5B_u4E2D_u7684_u80DC_u8005_u4E0E_u8D25_u8005" class="headerlink" title="&#x5229;&#x7269;&#x6D66;&#x5BF9;&#x963F;&#x68EE;&#x7EB3;&#xFF1A;&#x7403;&#x8D5B;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;"></a>&#x5229;&#x7269;&#x6D66;&#x5BF9;&#x963F;&#x68EE;&#x7EB3;&#xFF1A;&#x7403;&#x8D5B;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;</h2><p>By Matt Ladson, Liverpol Correspondent 2014.12.21</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/02.png" alt=""><br><a id="more"></a><br><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/03.png" alt=""></p>
<p>&#x5229;&#x7269;&#x6D66;&#xFF0C;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x2014;&#x2014;&#x5229;&#x7269;&#x6D66;&#x4E0E;&#x963F;&#x68EE;&#x7EB3;&#x5728;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x5949;&#x732E;&#x4E86;&#x4E00;&#x573A;&#x7D27;&#x5F20;&#x523A;&#x6FC0;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x53CC;&#x65B9;2&#x6BD4;2&#x63E1;&#x624B;&#x8A00;&#x548C;&#x3002;&#x65AF;&#x79D1;&#x7279;&#x5C14;&#x5728;97&#x5206;&#x949F;&#x7684;&#x5934;&#x69CC;&#x62EF;&#x6551;&#x4E86;&#x7EA2;&#x519B;&#xFF0C;&#x8BA9;&#x5229;&#x7269;&#x6D66;&#x62FF;&#x5230;&#x4E86;&#x5E94;&#x5F97;&#x7684;&#x4E00;&#x5206;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/04.png" alt=""></p>
<p>&#x65AF;&#x6D1B;&#x4F10;&#x514B;&#x4EBA;&#x5728;&#x4E0B;&#x534A;&#x65F6;&#x521D;&#x6BB5;&#x5934;&#x90E8;&#x53D7;&#x4F24;&#xFF0C;&#x4F46;&#x5728;9&#x5206;&#x949F;&#x7684;&#x8865;&#x65F6;&#x91CC;&#xFF0C;&#x4ED6;&#x4E3A;&#x7F57;&#x6770;&#x65AF;&#x7684;&#x7403;&#x961F;&#x6273;&#x5E73;&#x4E86;&#x6BD4;&#x5206;&#x3002;</p>
<p>&#x5229;&#x7269;&#x6D66;&#x5728;&#x6574;&#x573A;&#x6BD4;&#x8D5B;&#x5360;&#x636E;&#x4F18;&#x52BF;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4E0A;&#x534A;&#x65F6;&#x7684;&#x8868;&#x73B0;&#x8BA9;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x4E0D;&#x8FC7;&#x7403;&#x5458;&#x4EEC;&#x90FD;&#x65E0;&#x6CD5;&#x5B8C;&#x6210;&#x5C01;&#x5589;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x672C;&#x573A;&#x6BD4;&#x8D5B;&#x5229;&#x7269;&#x6D66;&#x8868;&#x73B0;&#x6700;&#x4F73;&#x7684;&#x5E93;&#x8482;&#x5C3C;&#x5965;&#x4E3A;&#x7403;&#x961F;&#x53D6;&#x5F97;&#x8FDB;&#x7403;&#xFF0C;&#x4ED6;&#x7684;&#x5C04;&#x95E8;&#x6253;&#x4E2D;&#x5728;Anfield Road End&#x770B;&#x53F0;&#x4E00;&#x7AEF;&#x7684;&#x95E8;&#x67F1;&#x540E;&#x8FDB;&#x7F51;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x963F;&#x68EE;&#x7EB3;&#x4F9D;&#x7136;&#x6709;&#x65F6;&#x95F4;&#x5728;&#x4E2D;&#x573A;&#x4F11;&#x606F;&#x524D;&#x5B8C;&#x6210;&#x6273;&#x5E73;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x626D;&#x8F6C;&#x6BD4;&#x8D5B;&#x5F62;&#x52BF;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/05.png" alt=""></p>
<p>&#x5229;&#x7269;&#x6D66;&#x7CDF;&#x7CD5;&#x7684;&#x9632;&#x5B88;&#x5957;&#x8DEF;&#x8BA9;&#x5176;&#x81F4;&#x547D;&#x5F31;&#x70B9;&#x518D;&#x4E00;&#x6B21;&#x66B4;&#x9732;&#x3002;&#x65AF;&#x79D1;&#x7279;&#x5C14;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x62AC;&#x4E0D;&#x8D77;&#x811A;&#xFF0C;&#x8FD9;&#x8BA9;&#x5FB7;&#x5E03;&#x897F;&#x8D62;&#x5F97;&#x4E86;&#x4E89;&#x9876;&#xFF0C;&#x800C;&#x5229;&#x7269;&#x6D66;&#x7684;&#x5B88;&#x95E8;&#x5458;&#x743C;&#x65AF;&#x5BF9;&#x8FD9;&#x8BB0;&#x8FD1;&#x8DDD;&#x79BB;&#x5934;&#x69CC;&#x7684;&#x53CD;&#x5E94;&#x96BE;&#x4EE5;&#x8BA9;&#x4EBA;&#x606D;&#x7EF4;&#x3002;</p>
<p>&#x4E0B;&#x534A;&#x65F6;&#xFF0C;&#x963F;&#x68EE;&#x7EB3;&#x83B7;&#x5F97;&#x9886;&#x5148;&#x3002;&#x5409;&#x5E03;&#x65AF;&#x7B56;&#x5212;&#x53CD;&#x51FB;&#xFF0C;&#x5409;&#x9C81;&#x5C04;&#x95E8;&#x5F97;&#x5206;&#x3002;</p>
<p>&#x65AF;&#x79D1;&#x7279;&#x5C14;&#x5728;&#x6BD4;&#x8D5B;&#x672B;&#x6BB5;&#x7684;&#x6273;&#x5E73;&#xFF0C;&#x8BA9;&#x4E24;&#x961F;&#x5404;&#x5F97;&#x4E00;&#x5206;&#x3002;&#x5229;&#x7269;&#x6D66;&#x73B0;&#x5728;&#x79BB;&#x4EAB;&#x6709;&#x6B27;&#x51A0;&#x8D44;&#x683C;&#x7684;&#x8054;&#x8D5B;&#x7B2C;&#x56DB;&#x8FD8;&#x5DEE;&#x4E5D;&#x5206;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x5C31;&#x6765;&#x70B9;&#x8BC4;&#x672C;&#x573A;&#x6BD4;&#x8D5B;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/06.png" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/07.png" alt=""></p>
<p>&#x80DC;&#x8005;&#xFF1A;&#x5FB7;&#x5E03;&#x897F;</p>
<p>&#x4E0A;&#x534A;&#x65F6;&#x4E34;&#x7ED3;&#x675F;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x5728;&#x65AF;&#x79D1;&#x7279;&#x5C14;&#x540E;&#x9762;&#x9AD8;&#x9AD8;&#x8DC3;&#x8D77;&#xFF0C;&#x5934;&#x69CC;&#x8FFD;&#x5E73;&#x6BD4;&#x5206;&#x3002;&#x8FD9;&#x7C92;&#x8FDB;&#x7403;&#x7EDD;&#x5BF9;&#x8D77;&#x5230;&#x4E86;&#x6539;&#x53D8;&#x8D5B;&#x4E8B;&#x8FDB;&#x7A0B;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6E29;&#x683C;&#x5927;&#x80C6;&#x5730;&#x8BA9;&#x672C;&#x662F;&#x53F3;&#x540E;&#x536B;&#x7684;&#x5FB7;&#x5E03;&#x897F;&#x53F8;&#x804C;&#x4E2D;&#x536B;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x5E74;&#x8F7B;&#x7684;&#x94B1;&#x4F2F;&#x65AF;&#x53F8;&#x804C;&#x53F3;&#x540E;&#x536B;&#x3002;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#x53EF;&#x4EE5;&#x8BF4;&#x975E;&#x5E38;&#x6709;&#x6548;&#x3002;</p>
<p>&#x5FB7;&#x5E03;&#x897F;&#x642D;&#x6863;&#x9ED8;&#x7279;&#x8428;&#x514B;&#x7684;&#x8868;&#x73B0;&#x8BA9;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x3002;&#x800C;&#x5F17;&#x62C9;&#x7C73;&#x5C3C;&#x65E9;&#x65E9;&#x9886;&#x5230;&#x9EC4;&#x724C;&#x4E5F;&#x8BA9;&#x5FB7;&#x5E03;&#x897F;&#x6210;&#x4E3A;&#x4E86;&#x67AA;&#x624B;&#x9632;&#x5B88;&#x7684;&#x5F15;&#x9886;&#x8005;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/08.png" alt=""> </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/09.png" alt=""></p>
<p>&#x8D25;&#x8005;&#xFF1A;&#x535A;&#x91CC;&#x5C3C;</p>
<p>&#x4EB2;&#x7231;&#x7684;&#x7403;&#x8FF7;&#xFF0C;&#x4F60;&#x5FC5;&#x5B9A;&#x975E;&#x5E38;&#x540C;&#x60C5;&#x535A;&#x91CC;&#x5C3C;&#x3002;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#x90FD;&#x65E0;&#x6CD5;&#x4E0A;&#x573A;&#x540E;&#x2014;&#x2014;&#x4ED6;&#x5DF2;&#x7ECF;&#x56DB;&#x573A;&#x6BD4;&#x8D5B;&#x6CA1;&#x80FD;&#x8FDB;&#x5165;&#x7F57;&#x6770;&#x65AF;&#x7684;&#x5927;&#x540D;&#x5355;&#x91CC;&#x2014;&#x2014;&#x610F;&#x5927;&#x5229;&#x4EBA;&#x7EC8;&#x4E8E;&#x5728;&#x5468;&#x4E2D;&#x5BF9;&#x9635;&#x4F2F;&#x6069;&#x8305;&#x65AF;&#x6BD4;&#x8D5B;&#x91CC;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x4E24;&#x5206;&#x949F;&#x7684;&#x51FA;&#x573A;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x661F;&#x671F;&#x5929;&#xFF0C;&#x4ED6;&#x7684;&#x673A;&#x4F1A;&#x6765;&#x7684;&#x66F4;&#x65E9;&#x3002;&#x5C3D;&#x7BA1;&#x4ED6;&#x505A;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x6240;&#x5E0C;&#x671B;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x7ED9;&#x5BF9;&#x624B;&#x5236;&#x9020;&#x4E86;&#x9EBB;&#x70E6;&#xFF0C;&#x4F46;&#x4ED6;&#x5374;&#x906D;&#x5230;&#x4E86;&#x9A71;&#x9010;&#x3002;</p>
<p>&#x535A;&#x91CC;&#x5C3C;&#x5C3D;&#x7BA1;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x51B5;&#x611F;&#x5230;&#x6CAE;&#x4E27;&#xFF0C;&#x4F46;&#x5728;&#x8D5B;&#x573A;&#x4E0A;&#xFF0C;&#x4ED6;&#x5C55;&#x73B0;&#x51FA;&#x6FC0;&#x60C5;&#x548C;&#x70ED;&#x60C5;&#x3002;&#x535A;&#x91CC;&#x5C3C;&#x5403;&#x5230;&#x7684;&#x7B2C;&#x4E00;&#x5F20;&#x9EC4;&#x724C;&#x662F;&#x7531;&#x4E8E;&#x4ED6;&#x4E0D;&#x6EE1;&#x4E00;&#x6B21;&#x754C;&#x5916;&#x7403;&#x7684;&#x5224;&#x7F5A;&#xFF0C;&#x800C;&#x628A;&#x7403;&#x4F7F;&#x52B2;&#x7684;&#x7838;&#x5728;&#x5730;&#x4E0A;&#x3002;&#x800C;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x535A;&#x91CC;&#x5C3C;&#x5219;&#x56E0;&#x4E3A;&#x5BF9;&#x5361;&#x7D22;&#x62C9;&#x62AC;&#x817F;&#x8FC7;&#x9AD8;&#x800C;&#x5403;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x5F20;&#x9EC4;&#x724C;&#x3002;</p>
<p>&#x5728;&#x535A;&#x91CC;&#x5C3C;&#x8DD1;&#x5411;&#x4E86;&#x7403;&#x5458;&#x901A;&#x9053;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x4ED6;&#x7A7F;&#x4E0A;&#x5229;&#x7269;&#x6D66;&#x7403;&#x8863;&#x3002;&#x518D;&#x8FC7;&#x4E24;&#x573A;&#x6BD4;&#x8D5B;&#xFF0C;&#x51AC;&#x5B63;&#x8F6C;&#x4F1A;&#x7A97;&#x5C31;&#x5C06;&#x6253;&#x5F00;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/10.png" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/11.png" alt=""></p>
<p>&#x80DC;&#x8005;&#xFF1A;&#x9A6C;&#x5C14;&#x79D1;&#x7EF4;&#x5947;</p>
<p>&#x9A6C;&#x5C14;&#x79D1;&#x7EF4;&#x5947;&#x5728;&#x661F;&#x671F;&#x4E09;&#x5BF9;&#x9635;&#x4F2F;&#x6069;&#x8305;&#x65AF;&#x7684;&#x8054;&#x8D5B;&#x676F;&#x4E2D;&#x6709;&#x4E0A;&#x597D;&#x8868;&#x73B0;&#x3002;&#x5BF9;&#x7F57;&#x6770;&#x65AF;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x573A;&#x6BD4;&#x8D5B;&#x7EE7;&#x7EED;&#x8BA9;&#x4ED6;&#x62C5;&#x5F53;&#x5DE6;&#x8FB9;&#x7FFC;&#x662F;&#x4E2A;&#x76F8;&#x5F53;&#x5927;&#x80C6;&#x7684;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x4E0A;&#x534A;&#x65F6;&#xFF0C;&#x585E;&#x5C14;&#x7EF4;&#x4E9A;&#x4EBA;&#x5728;&#x5229;&#x7269;&#x6D66;&#x5DE6;&#x8DEF;&#x6301;&#x7EED;&#x7684;&#x5236;&#x9020;&#x51FA;&#x8FDB;&#x653B;&#x673A;&#x4F1A;&#xFF0C;&#x8FD9;&#x5C55;&#x73B0;&#x51FA;&#x4ED6;&#x5DF2;&#x7ECF;&#x4E3A;&#x5BF9;&#x6297;&#x9AD8;&#x7D20;&#x8D28;&#x7684;&#x7403;&#x961F;&#x505A;&#x597D;&#x4E86;&#x51C6;&#x5907;&#x3002;&#x9A6C;&#x5C14;&#x79D1;&#x7EF4;&#x5947;&#x5C55;&#x73B0;&#x51FA;&#x826F;&#x597D;&#x7684;&#x4F53;&#x9B44;&#x4E0E;&#x51B7;&#x9759;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x7ECF;&#x5E38;&#x901A;&#x8FC7;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4E00;&#x811A;&#x4F20;&#x7403;&#x628A;&#x76AE;&#x7403;&#x4F20;&#x7ED9;&#x961F;&#x53CB;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4ED6;&#x548C;&#x5229;&#x7269;&#x6D66;&#x5176;&#x4ED6;&#x4E2D;&#x573A;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x4E0A;&#x534A;&#x65F6;&#x9519;&#x5931;&#x4E86;&#x4E00;&#x6B21;&#x7EDD;&#x4F73;&#x7684;&#x8FDB;&#x7403;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x9A6C;&#x5C14;&#x79D1;&#x7EF4;&#x5947;&#x7531;&#x4E8E;&#x4F53;&#x529B;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x6BD4;&#x8D5B;&#x7B2C;73&#x5206;&#x949F;&#x7531;&#x535A;&#x91CC;&#x5C3C;&#x6362;&#x4E0B;&#xFF0C;&#x4F46;&#x4ED6;&#x7406;&#x5E94;&#x5BF9;&#x8FD9;&#x6B21;&#x7684;&#x8868;&#x73B0;&#x611F;&#x5230;&#x6EE1;&#x610F;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/12.png" alt=""> </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/13.png" alt=""></p>
<p>&#x8D25;&#x8005;&#xFF1A;&#x6770;&#x62C9;&#x5FB7;</p>
<p>&#x6770;&#x62C9;&#x5FB7;&#x5728;&#x8FC7;&#x53BB;&#x4E03;&#x5929;&#x91CC;&#x5DF2;&#x7ECF;&#x9762;&#x5BF9;&#x8FC7;&#x66FC;&#x8054;&#x548C;&#x4F2F;&#x6069;&#x8305;&#x65AF;&#xFF0C;&#x661F;&#x671F;&#x5929;&#x7684;&#x8FD9;&#x573A;&#x6BD4;&#x8D5B;&#x662F;&#x4ED6;&#x672C;&#x5468;&#x7684;&#x7B2C;&#x4E09;&#x573A;&#x6BD4;&#x8D5B;&#x3002;&#x9891;&#x5BC6;&#x7684;&#x6BD4;&#x8D5B;&#x4EE4;&#x7EA2;&#x519B;&#x961F;&#x957F;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x6700;&#x4F73;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x4ED6;&#x5728;&#x4E0B;&#x534A;&#x65F6;&#x5C24;&#x4E3A;&#x663E;&#x5F97;&#x6B65;&#x4F10;&#x6C89;&#x91CD;&#xFF0C;&#x800C;&#x4ED6;&#x7684;&#x4F20;&#x7403;&#x4E0E;&#x5C04;&#x95E8;&#x90FD;&#x8868;&#x73B0;&#x5F88;&#x5DEE;&#x3002;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x6B21;&#x957F;&#x4F20;&#x628A;&#x7403;&#x62F1;&#x624B;&#x76F8;&#x8BA9;&#xFF0C;&#x8BA9;&#x963F;&#x68EE;&#x7EB3;&#x5F97;&#x5230;&#x673A;&#x4F1A;&#xFF0C;&#x628A;&#x6BD4;&#x5206;&#x6539;&#x5199;&#x6210;2-1&#x3002;</p>
<p>&#x7F57;&#x6770;&#x65AF;&#x62D2;&#x7EDD;&#x6362;&#x4E0B;&#x7EA2;&#x519B;&#x961F;&#x957F;&#x663E;&#x793A;&#x51FA;&#x4E00;&#x4E2A;&#x66F4;&#x8BA9;&#x4EBA;&#x6CAE;&#x4E27;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/14.png" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/15.png" alt=""></p>
<p>&#x80DC;&#x8005;&#xFF1A;&#x5409;&#x5E03;&#x65AF;</p>
<p>&#x5409;&#x5E03;&#x65AF;&#x662F;&#x4E0B;&#x534A;&#x65F6;&#x963F;&#x68EE;&#x7EB3;&#x961F;&#x4E2D;&#x8868;&#x73B0;&#x9887;&#x4E3A;&#x62A2;&#x773C;&#x7684;&#x7403;&#x5458;&#x3002;&#x4ED6;&#x7EDD;&#x5999;&#x7684;&#x8DD1;&#x52A8;&#x5960;&#x5B9A;&#x4E86;&#x5409;&#x9C81;&#x7684;&#x8FDB;&#x7403;&#xFF0C;&#x4EE4;&#x963F;&#x68EE;&#x7EB3;&#x83B7;&#x5F97;2-1&#x7684;&#x9886;&#x5148;&#x3002;</p>
<p>&#x968F;&#x7740;&#x8D5B;&#x4E8B;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x8FD9;&#x540D;&#x82F1;&#x683C;&#x5170;&#x540E;&#x536B;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x4E86;&#x963F;&#x68EE;&#x7EB3;&#x9635;&#x4E2D;&#x7684;&#x5173;&#x952E;&#x7403;&#x5458;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/16.png" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x70B9;&#x8BC4;&#x7EA2;&#x519B;&#x67AA;&#x624B;&#x4E00;&#x5F79;&#x4E2D;&#x7684;&#x80DC;&#x8005;&#x4E0E;&#x8D25;&#x8005;/17.png" alt=""></p>
<p>&#x8D25;&#x8005;&#xFF1A;&#x963F;&#x68EE;&#x7EB3;&#x7403;&#x8FF7;</p>
<p>&#x5229;&#x7269;&#x6D66;&#x7684;&#x652F;&#x6301;&#x8005;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x5728;&#x8FD9;&#x4E2A;&#x8D5B;&#x5B63;&#x4E0D;&#x5531;&#x6770;&#x62C9;&#x5FB7;&#x4E4B;&#x6B4C;&#x4E86;&#x3002;&#x8FD9;&#x9996;&#x6B4C;&#x5DF2;&#x7ECF;&#x662F;&#x5176;&#x4ED6;&#x7403;&#x961F;&#xFF08;&#x9664;&#x4E86;&#x66FC;&#x57CE;&#x548C;&#x5207;&#x5C14;&#x897F;&#xFF09;&#x7528;&#x4F5C;&#x5E86;&#x795D;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x652F;&#x7403;&#x961F;&#x7684;&#x4E00;&#x573A;&#x80DC;&#x5229;&#x9020;&#x6210;&#x53E6;&#x4E00;&#x652F;&#x7403;&#x961F;&#x6700;&#x7EC8;&#x83B7;&#x5F97;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#x7684;&#x60C5;&#x5F62;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x963F;&#x68EE;&#x7EB3;&#x7403;&#x8FF7;&#x4F1A;&#x5728;&#x5531;&#x4E00;&#x9996;&#x5173;&#x4E8E;&#x4E00;&#x6B21;&#x5931;&#x8BEF;&#x800C;&#x8BA9;&#x5207;&#x5C14;&#x897F;&#x51FB;&#x8D25;&#x5229;&#x7269;&#x6D66;&#x4ECE;&#x800C;&#x62FF;&#x5230;&#x4E09;&#x5206;&#x7684;&#x6B4C;&#xFF1F;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x975E;&#x5E38;&#x56F0;&#x60D1;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x56F0;&#x60D1;&#x5E76;&#x975E;&#x6765;&#x81EA;&#x4E8E;&#x8FD9;&#x9996;&#x6B4C;&#x4E0E;&#x6770;&#x62C9;&#x5FB7;&#x76F8;&#x5173;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x5F00;&#x573A;&#x4E94;&#x5206;&#x949F;&#x5185;&#xFF0C;&#x963F;&#x68EE;&#x7EB3;&#x7403;&#x8FF7;&#x5DF2;&#x7ECF;&#x5531;&#x5B8C;&#x4E86;&#x4E24;&#x9996;&#x6770;&#x62C9;&#x5FB7;&#x4E4B;&#x6B4C;&#x548C;&#x4E00;&#x9996;&#x8BBD;&#x523A;&#x5229;&#x7269;&#x6D66;&#x4EBA;&#x7684;&#x6B4C;&#x3002;&#x96BE;&#x9053;&#x5C31;&#x5E94;&#x8BE5;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x652F;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x7403;&#x961F;&#xFF1F;</p>
<p>&#x5954;&#x8D74;&#x5BA2;&#x573A;&#x770B;&#x7403;&#x7684;&#x67AA;&#x8FF7;&#x4E4B;&#x540E;&#x7EE7;&#x7EED;&#x5531;&#x8D77;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#x662F;&#x5982;&#x4F55;&#x79BB;&#x5F00;&#x7684;&#x2014;&#x2014;&#x201C;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x662F;&#x4E00;&#x5768;&#x5927;&#x4FBF;&#x201D;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x4E00;&#x9996;&#x6BEB;&#x65E0;&#x903B;&#x8F91;&#x7684;&#x6B4C;&#x3002;&#x5531;&#x8FD9;&#x4E9B;&#x6B4C;&#x7684;&#x963F;&#x68EE;&#x7EB3;&#x7403;&#x8FF7;&#x770B;&#x4E0A;&#x53BB;&#x5DF2;&#x7ECF;&#x5FD8;&#x8BB0;&#x4E86;&#x7EB3;&#x65AF;&#x91CC;&#x548C;&#x8303;&#x4F69;&#x897F;&#x662F;&#x5982;&#x4F55;&#x4E3A;&#x4E86;&#x8D62;&#x5F97;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#xFF0C;&#x5206;&#x522B;&#x53BB;&#x4E86;&#x66FC;&#x57CE;&#x548C;&#x66FC;&#x8054;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/2014-15赛季/">2014-15赛季</a>, <a href="/tags/利物浦/">利物浦</a>, <a href="/tags/翻译练习/">翻译练习</a>, <a href="/tags/英超/">英超</a>, <a href="/tags/阿森纳/">阿森纳</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2014/12/20/翻译：罗杰斯是留是走，本周或见分晓/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2014/12/30/（补）2013：总结和展望/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：点评红军枪手一役中的胜者与败者" data-title="翻译：点评红军枪手一役中的胜者与败者" data-url="http://yoursite.com/2014/12/24/翻译：点评红军枪手一役中的胜者与败者/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/透析记词/">透析记词</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 15px" href="/tags/android/">android</a>

	<a style="font-size: 15px" href="/tags/app/">app</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 15px" href="/tags/英语学习/">英语学习</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 15px" href="/tags/透析记词/">透析记词</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#利物浦对阿森纳球赛中的胜者与败者"><span class="toc-text">利物浦对阿森纳：球赛中的胜者与败者</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2017 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>