<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>关于我 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="关于我"/>
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-12"><article class="post">
  <!-- p1 if layout is not "page", show time and title -->
  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x8FD9;&#x7BC7;&#x77ED;&#x6587;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x8BB2;&#x8FF0;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x8BB2;&#x8FF0;&#x53D6;&#x540D;&#x201C;AWang is Rolling&#x201D;&#x7684;&#x5FC3;&#x8DEF;&#x5386;&#x7A0B;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x81EA;&#x5DF1;&#x4E0D;&#x503C;&#x5F97;&#x79F0;&#x9053;&#xFF0C;&#x6253;&#x6BD4;&#x65B9;&#x4EE5;&#x5206;&#x5217;&#x4F18;&#x7F3A;&#x70B9;&#x7684;&#x5199;&#x6CD5;&#x5199;&#x4E00;&#x7BC7;&#x201C;&#x5173;&#x4E8E;&#x6211;&#x201D;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x5F53;&#x63D0;&#x7B14;&#x8981;&#x5199;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x70B9;&#x65F6;&#xFF0C;&#x5FC3;&#x91CC;&#x4F1A;&#x6781;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x8FDB;&#x800C;&#x4E3B;&#x89C2;&#x8BA4;&#x5B9A;&#x81EA;&#x5DF1;&#x4F1A;&#x6709;&#x6240;&#x4FDD;&#x7559;&#x3002;&#x800C;&#x8981;&#x5199;&#x81EA;&#x5DF1;&#x7F3A;&#x70B9;&#x65F6;&#xFF0C;&#x53C8;&#x51B3;&#x4E0D;&#x4F1A;&#x638F;&#x5FC3;&#x7A9D;&#x822C;&#x5730;&#x5168;&#x6570;&#x6296;&#x51FA;&#xFF0C;&#x6BD5;&#x7ADF;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x4E0D;&#x5B9C;&#x5199;&#x3002;&#x5199;&#x4E00;&#x7BC7;&#x597D;&#x7684;&#x4E0D;&#x8BDA;&#x6073;&#x7684;&#x201C;&#x5173;&#x4E8E;&#x6211;&#x201D;&#xFF0C;&#x9700;&#x8981;&#x77E5;&#x5206;&#x5BF8;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x7B49;&#x5230;&#x81EA;&#x5DF1;&#x5FC3;&#x5E95;&#x8001;&#x8FA3;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x201C;Roll&#x201D;&#x662F;&#x6211;&#x5728;&#x60F3;&#x57DF;&#x540D;&#x65F6;&#x8E66;&#x51FA;&#x6765;&#x7684;&#x8BCD;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x4EE5;&#x5B83;&#x4F5C;&#x4E3A;&#x72B6;&#x6001;,&#x6700;&#x8D34;&#x5207;&#x4E0D;&#x8FC7;&#x3002;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x4E0B;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x8981;&#x79BB;&#x5F00;&#x73B0;&#x5728;&#x7684;&#x5DE5;&#x4F5C;&#xFF08;&#x70DF;&#x5382;&#x5DE5;&#x4EBA;&#xFF09;&#x3002;&#x5F80;&#x540E;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x66FE;&#x5BC6;&#x96C6;&#x5730;&#x6295;&#x8FC7;&#x7B80;&#x5386;&#xFF08;&#x76EE;&#x6807;&#x662F;&#x8DB3;&#x7403;&#x65B9;&#x9762;&#x7684;&#x7F51;&#x7EDC;&#x8FD0;&#x8425;&#xFF09;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x7ED3;&#x679C;&#x53EA;&#x662F;&#x6BD4;&#x5168;&#x65E0;&#x56DE;&#x5E94;&#x597D;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x53CD;&#x9988;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5728;&#x90A3;&#x6BB5;&#x5FC3;&#x60C5;&#x4F4E;&#x843D;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x5962;&#x671B;&#x5BF9;&#x65B9;&#x80FD;&#x591F;&#x56DE;&#x590D;&#x4E0D;&#x8FDB;&#x4E00;&#x6B65;&#x8003;&#x5BDF;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x501F;&#x6B64;&#x6211;&#x80FD;&#x591F;&#x627E;&#x5230;&#x8FDB;&#x4E00;&#x6B65;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x6539;&#x8FDB;&#x7B80;&#x5386;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x5927;&#x7684;&#x8F6C;&#x804C;&#x673A;&#x4F1A;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x771F;&#x7684;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x5C01;&#x56DE;&#x5E94;&#x7684;&#x90AE;&#x4EF6;&#xFF0C;&#x56DE;&#x5F97;&#x662F;&#x7B80;&#x5386;&#x4E0D;&#x591F;&#x771F;&#x8BDA;&#x3002;&#x6709;&#x591F;&#x8BBD;&#x523A;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4E3A;&#x70DF;&#x5382;&#x6253;&#x5DE5;&#x4E09;&#x5E74;&#xFF0C;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x6211;&#x5C31;&#x6709;&#x79BB;&#x5F00;&#x7684;&#x5FF5;&#x5934;&#x3002;&#x4E3A;&#x4E86;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x7684;&#x8F6C;&#x804C;&#xFF0C;&#x4E5F;&#x4E3A;&#x4E86;&#x586B;&#x8865;&#x7A7A;&#x95F2;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x9009;&#x62E9;&#x81EA;&#x5B66;&#x82F1;&#x6587;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FC7;&#x7A0B;&#x5E76;&#x4E0D;&#x8FDE;&#x7EED;&#xFF0C;&#x4F46;&#x575A;&#x6301;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x800C;&#x4E4B;&#x6240;&#x4EE5;&#x9009;&#x62E9;&#x82F1;&#x6587;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E3A;&#x4E86;&#x5F25;&#x8865;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x5B66;&#x79D1;&#x7638;&#x817F;&#x7684;&#x9057;&#x61BE;&#x3002;&#x4E09;&#x5E74;&#x65F6;&#x95F4;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x4EC0;&#x4E48;&#x8BC1;&#x4EF6;&#xFF0C;&#x552F;&#x6709;&#x5341;&#x51E0;&#x7BC7;&#x7684;&#x7FFB;&#x8BD1;&#x548C;&#x4E09;&#x5341;&#x591A;&#x672C;&#x7684;&#x82F1;&#x6587;&#x4E66;&#x4F5C;&#x4E3A;&#x82F1;&#x8BED;&#x63D0;&#x9AD8;&#x7684;&#x51ED;&#x8BC1;&#x3002;</p>
<p>&#x9047;&#x5230;&#x9009;&#x62E9;&#x65F6;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5728;&#x5C94;&#x53E3;&#x4E0A;&#x7ED5;&#x6765;&#x7ED5;&#x53BB;&#xFF0C;&#x96BE;&#x4EE5;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x3002;&#x82B1;&#x5728;&#x9519;&#x8BEF;&#x9053;&#x8DEF;&#x4E0A;&#x7684;&#x52AA;&#x529B;&#x767D;&#x8D39;&#x4E86;&#x3002;</p>
<p>&#x4EE5;&#x6EDA;&#x52A8;&#x4E3A;&#x72B6;&#x6001;&#xFF0C;&#x81EA;&#x6709;&#x6211;&#x7684;&#x81EA;&#x5351;&#x60C5;&#x8282;&#x5728;&#x4F5C;&#x795F;&#xFF0C;&#x4F46;&#x5F53;&#x8FD9;&#x8BCD;&#x7B2C;&#x4E00;&#x6B21;&#x8E66;&#x51FA;&#x6211;&#x8111;&#x6D77;&#x65F6;&#xFF0C;&#x6211;&#x7ACB;&#x9A6C;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x6EDA;&#x52A8;&#x65F6;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x53CC;&#x624B;&#x62B1;&#x819D;&#xFF0C;&#x6EDA;&#x7684;&#x50CF;&#x7ACB;&#x8D77;&#x7684;&#x8C61;&#x68CB;&#x68CB;&#x5B50;&#x4E00;&#x822C;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x6211;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x9AD8;&#x4E3E;&#x53CC;&#x624B;&#xFF0C;&#x50CF;&#x5E73;&#x8EBA;&#x633A;&#x76F4;&#x7684;&#x94C5;&#x7B14;&#x4E00;&#x822C;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    

    
  
  
  
  
  
</article></div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2017 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_new_logo_blue.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>