<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：埃弗顿财报——蓝天下的金矿 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="翻译练习,2014-15赛季,英超,埃弗顿,财报"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：埃弗顿财报——蓝天下的金矿"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2015-01-28</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：埃弗顿财报——蓝天下的金矿</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x5E16;&#xFF1A;<a href="http://swissramble.blogspot.jp/2014/12/everton-blue-sky-mining.html?utm_source=BP_recent" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/11794133.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/01.png" alt=""></p>
<h2 id="&#x57C3;&#x5F17;&#x987F;&#x8D22;&#x62A5;&#x84DD;&#x5929;&#x4E0B;&#x7684;&#x91D1;&#x77FF;"><a href="#u57C3_u5F17_u987F_u8D22_u62A5_u2014_u2014_u84DD_u5929_u4E0B_u7684_u91D1_u77FF" class="headerlink" title="&#x57C3;&#x5F17;&#x987F;&#x8D22;&#x62A5;&#x2014;&#x2014;&#x84DD;&#x5929;&#x4E0B;&#x7684;&#x91D1;&#x77FF;"></a>&#x57C3;&#x5F17;&#x987F;&#x8D22;&#x62A5;&#x2014;&#x2014;&#x84DD;&#x5929;&#x4E0B;&#x7684;&#x91D1;&#x77FF;</h2><p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/02.png" alt=""> </p>
<p>&#x5728;&#x9A6C;&#x4E01;&#x5185;&#x65AF;&#x6267;&#x6559;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x9996;&#x4E2A;&#x8D5B;&#x5B63;&#x91CC;&#xFF0C;&#x7403;&#x961F;&#x8868;&#x73B0;&#x51FA;&#x8272;&#xFF0C;&#x62FF;&#x5230;&#x4E86;&#x82F1;&#x8D85;13/14&#x8D5B;&#x5B63;&#x7684;&#x7B2C;&#x4E94;&#x540D;&#x3002;&#x51ED;&#x501F;&#x8FD9;&#x4E2A;&#x6392;&#x540D;&#xFF0C;&#x4FF1;&#x4E50;&#x90E8;&#x83B7;&#x5F97;&#x4E86;&#x4E0B;&#x8D5B;&#x5B63;&#x6B27;&#x8054;&#x676F;&#x7684;&#x53C2;&#x8D5B;&#x8D44;&#x683C;&#x3002;&#x800C;&#x4FF1;&#x4E50;&#x90E8;&#x5728;&#x8425;&#x6536;&#x4E0A;&#x83B7;&#x5F97;&#x4E86;1&#x4EBF;2100&#x4E07;&#x6536;&#x5165;&#xFF0C;&#x5176;&#x4E2D;&#x76C8;&#x5229;2800&#x4E07;&#x3002;&#x8BE5;&#x76C8;&#x5229;&#x4E0D;&#x4EC5;&#x5237;&#x65B0;&#x4E86;&#x7403;&#x961F;&#x4EE5;&#x5F80;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x8FD8;&#x5E2E;&#x52A9;&#x7403;&#x961F;&#x628A;&#x51C0;&#x8D1F;&#x503A;&#x989D;&#x4ECE;4500&#x4E07;&#x51CF;&#x81F3;2800&#x4E07;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8425;&#x6536;&#x6210;&#x7EE9;&#x5373;&#x4F7F;&#x662F;&#x9762;&#x5BF9;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x4F18;&#x5F02;&#x6218;&#x7EE9;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x4E0D;&#x843D;&#x4E0B;&#x98CE;&#x3002;<br><a id="more"></a><br><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/03.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/04.png" alt=""></p>
<p>&#x57C3;&#x5F17;&#x987F;&#x7684;&#x76C8;&#x5229;&#x8F83;&#x53BB;&#x5E74;&#x7684;200&#x4E07;&#x589E;&#x591A;&#x4E86;2600&#x4E07;&#xFF0C;&#x8FBE;&#x5230;2800&#x4E07;&#x3002;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x4E0A;&#x6DA8;&#x4E3B;&#x8981;&#x6E90;&#x4E8E;&#x65B0;&#x7684;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x5408;&#x540C;&#x548C;&#x7403;&#x5458;&#x8F6C;&#x4F1A;&#x4E2D;&#x7684;&#x83B7;&#x5229;&#x3002;&#x65B0;&#x7684;&#x8F6C;&#x64AD;&#x5408;&#x540C;&#x8BA9;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x8F6C;&#x64AD;&#x8D39;&#x8F83;&#x53BB;&#x5E74;&#x4E0A;&#x6DA8;&#x4E86;3300&#x4E07;&#xFF0C;&#x800C;&#x5728;&#x7403;&#x5458;&#x8F6C;&#x4F1A;&#x4E0A;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x5219;&#x51C0;&#x8D5A;&#x4E86;1300&#x4E07;&#xFF08;&#x9A6C;&#x9C81;&#x963F;&#x5185;-&#x8D39;&#x83B1;&#x5C3C;&#xFF0C;&#x7EF4;&#x514B;&#x6258;-&#x963F;&#x5C3C;&#x5207;&#x8D1D;&#x548C;&#x5C3C;&#x57FA;&#x5BDF;-&#x8036;&#x62C9;&#x7EF4;&#x5947;&#x5206;&#x522B;&#x4EA4;&#x6613;&#x53BB;&#x4E86;&#x66FC;&#x8054;&#xFF0C;&#x897F;&#x5E03;&#x6717;&#x548C;&#x80E1;&#x5C14;&#x57CE;&#xFF09;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x7403;&#x961F;&#x5728;&#x5DE5;&#x8D44;&#xFF0C;&#x7403;&#x5458;&#x4EA4;&#x6613;&#x7684;&#x5206;&#x671F;&#x4ED8;&#x6B3E;&#x548C;&#x5176;&#x5B83;&#x82B1;&#x8D39;&#x4E2D;&#x5206;&#x522B;&#x591A;&#x652F;&#x51FA;&#x4E86;600&#x4E07;&#xFF0C;800&#x4E07;&#x548C;500&#x4E07;&#xFF0C;&#x62B5;&#x6D88;&#x4E86;&#x90E8;&#x5206;&#x5229;&#x6DA6;&#x589E;&#x957F;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x57C3;&#x5F17;&#x987F;&#x5728;12/13&#x8D5B;&#x5B63;&#x83B7;&#x5F97;&#x5C0F;&#x989D;&#x76C8;&#x5229;&#xFF0C;&#x4F46;&#x5374;&#x5728;&#x8FD0;&#x8425;&#x65B9;&#x9762;&#x4E8F;&#x635F;&#x4E86;1000&#x4E07;&#xFF0C;&#x521B;&#x9020;&#x4E86;&#x8BE5;&#x65B9;&#x9762;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x6700;&#x5DEE;&#x7684;&#x8BB0;&#x5F55;&#x3002;&#x4FF1;&#x4E50;&#x90E8;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x6700;&#x7EC8;&#x83B7;&#x5F97;&#x76C8;&#x5229;&#xFF0C;&#x4E3B;&#x8981;&#x5F97;&#x76CA;&#x4E8E;&#x4FF1;&#x4E50;&#x90E8;&#x5728;&#x7403;&#x5458;&#x8F6C;&#x4F1A;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x83B7;&#x5229;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x672C;&#x8D5B;&#x5B63;&#x7684;&#x57C3;&#x5F17;&#x987F;&#x5728;&#x8FD0;&#x8425;&#x65B9;&#x9762;&#x4E0D;&#x4EC5;&#x626D;&#x8F6C;&#x4E86;&#x4E8F;&#x635F;&#xFF0C;&#x8FD8;&#x5728;&#x4E0D;&#x8BA1;&#x7B97;&#x7403;&#x5458;&#x4EA4;&#x6613;&#x6240;&#x5F97;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x83B7;&#x5F97;500&#x4E07;&#x7684;&#x76C8;&#x5229;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x6210;&#x679C;&#x76F8;&#x8F83;&#x53BB;&#x5E74;&#xFF0C;&#x53EF;&#x8C13;&#x4EE4;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/05.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/06.png" alt=""></p>
<p>&#x4FF1;&#x4E50;&#x90E8;&#x8FD9;2800&#x4E07;&#x7684;&#x76C8;&#x5229;&#x5982;&#x679C;&#x4E0D;&#x9700;&#x8981;&#x62FF;&#x53BB;&#x507F;&#x8FD8;&#x503A;&#x52A1;&#x8BC1;&#x5238;&#x548C;&#x94F6;&#x884C;&#x900F;&#x652F;&#x6240;&#x4EA7;&#x751F;&#x7684;500&#x4E07;&#x5229;&#x606F;&#xFF08;&#x53BB;&#x5E74;&#x5229;&#x606F;&#x4E3A;400&#x4E07;&#xFF09;&#xFF0C;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x90E8;&#x5206;&#x5229;&#x606F;&#x6BD4;&#x8D77;&#x66FC;&#x8054;&#xFF0C;&#x963F;&#x68EE;&#x7EB3;&#x7684;&#x800C;&#x8A00;&#xFF0C;&#x53EA;&#x662F;&#x8747;&#x5934;&#x5C0F;&#x989D;&#xFF0C;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x5BF9;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x4EA7;&#x751F;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/07.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/08.png" alt=""></p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x5F97;&#x5230;&#x6539;&#x5584;&#x5374;&#x662F;&#x4E8B;&#x5B9E;&#x3002;&#x9664;&#x4E86;&#x8FD9;&#x4E24;&#x5E74;&#x6709;&#x6240;&#x76C8;&#x5229;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x6B64;&#x524D;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x4E8F;&#x635F;&#x7684;&#x72B6;&#x6001;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4FF1;&#x4E50;&#x90E8;&#x53EA;&#x662F;&#x5728;&#x516B;&#x5E74;&#x524D;&#x624D;&#x83B7;&#x5F97;&#x4E00;&#x6B21;&#x522B;&#x5177;&#x610F;&#x4E49;&#x7684;&#x76C8;&#x5229;&#xFF0C;&#x80FD;&#x591F;&#x8FBE;&#x6210;&#x8FD9;&#x6B21;&#x76C8;&#x5229;&#x8981;&#x591A;&#x4E8F;04/05&#x8D5B;&#x5B63;&#x66FC;&#x8054;&#x8D2D;&#x4E70;&#x9C81;&#x5C3C;&#x65F6;&#x6240;&#x7ED9;&#x4E0E;&#x7684;&#x4E30;&#x539A;&#x8F6C;&#x4F1A;&#x8D39;&#x3002;&#x800C;&#x4FF1;&#x4E50;&#x90E8;&#x81EA;&#x4ECE;&#x5356;&#x6389;&#x8FD9;&#x4F4D;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x540E;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x4E8F;&#x635F;&#xFF0C;&#x4ECE;2006&#x5E74;&#x5230;2012&#x5E74;&#x7D2F;&#x79EF;&#x4E8F;&#x635F;&#x4E86;4500&#x4E07;&#x3002;&#x76F4;&#x5230;&#x6700;&#x8FD1;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x624D;&#x627E;&#x5230;&#x4E86;&#x633D;&#x6551;&#x5176;&#x7ECF;&#x6D4E;&#x56F0;&#x5883;&#x7684;&#x89E3;&#x51B3;&#x4E4B;&#x9053;&#x3002;&#x6B64;&#x65B9;&#x6CD5;&#x51C6;&#x786E;&#x8BF4;&#x6765;&#x5C31;&#x662F;&#x4E0E;Sky/BT&#x7B7E;&#x4E0B;&#x7684;&#x65B0;&#x7684;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x5408;&#x7EA6;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/09.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/10.png" alt=""> </p>
<p>&#x4ECE;2009&#x5E74;&#x7B97;&#x8D77;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x6536;&#x5165;&#x5DF2;&#x7ECF;&#x4ECE;8000&#x4E07;&#x589E;&#x957F;&#x5230;&#x4E86;1.21&#x4EBF;&#xFF0C;&#x6DA8;&#x5E45;&#x8FBE;&#x5230;51%&#xFF08;4100&#x4E07;&#xFF09;&#x3002;&#x8FD9;&#x4E2A;&#x7ED3;&#x679C;&#x5E76;&#x4E0D;&#x574F;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x6240;&#x4F9D;&#x9760;&#x7684;&#x53EA;&#x662F;&#x82F1;&#x8D85;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x5408;&#x540C;&#xFF08;4000&#x4E07;&#xFF09;&#x7F62;&#x4E86;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x5E7F;&#x544A;&#x6536;&#x5165;&#x53EA;&#x662F;&#x589E;&#x957F;&#x4E86;400&#x4E07;&#xFF0C;&#x800C;&#x95E8;&#x7968;&#x6536;&#x5165;&#x5219;&#x4E0B;&#x964D;&#x4E86;300&#x4E07;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x6536;&#x5165;&#x4ECE;13&#x8D5B;&#x5B63;&#x7684;8640&#x4E07;&#x589E;&#x957F;&#x5230;14&#x8D5B;&#x5B63;&#x7684;1&#x4EBF;2050&#x4E07;&#xFF0C;&#x6DA8;&#x5E45;&#x4E3A;39%&#xFF08;3410&#x4E07;&#xFF09;&#x3002;&#x5176;&#x4E2D;&#x8F6C;&#x64AD;&#x8D39;&#x4ECE;5570&#x4E07;&#x589E;&#x81F3;8850&#x4E07;&#xFF0C;&#x6DA8;&#x5E45;&#x4E3A;59%&#xFF08;3280&#x4E07;&#xFF09;&#xFF0C;&#x95E8;&#x7968;&#x6536;&#x5165;&#x4ECE;1750&#x4E07;&#x589E;&#x81F3;1930&#x4E07;&#xFF0C;&#x589E;&#x5E45;&#x4E3A;11%&#xFF08;190&#x4E07;&#xFF09;&#xFF0C;&#x5546;&#x4E1A;&#x6027;&#x6536;&#x5165;&#x4ECE;1320&#x4E07;&#x964D;&#x81F3;1270&#x4E07;&#xFF0C;&#x964D;&#x5E45;&#x4E3A;4%&#xFF08;50&#x4E07;&#xFF09;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/11.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/12.png" alt=""></p>
<p>&#x57C3;&#x5F17;&#x987F;&#x7684;&#x6536;&#x76CA;&#x997C;&#x72B6;&#x56FE;&#x663E;&#x793A;&#x4E86;&#x4ED6;&#x4EEC;&#x5BF9;&#x82F1;&#x8D85;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x8D39;&#x7684;&#x4F9D;&#x8D56;&#xFF0C;&#x8BE5;&#x90E8;&#x5206;&#x7684;&#x6BD4;&#x4F8B;&#x8FBE;&#x5230;&#x4E86;73%&#xFF08;&#x8F83;&#x53BB;&#x5E74;&#x7684;65%&#x6709;&#x6240;&#x4E0A;&#x5347;&#xFF09;&#xFF0C;&#x95E8;&#x7968;&#x548C;&#x5546;&#x4E1A;&#x6027;&#x6536;&#x5165;&#x5219;&#x5206;&#x522B;&#x5360;&#x4E86;16%&#x548C;11%&#x3002;&#x8FD9;&#x6837;&#x7684;&#x6536;&#x5165;&#x5206;&#x5E03;&#x5BF9;&#x82F1;&#x8D85;&#x7403;&#x961F;&#x800C;&#x8A00;&#x5E76;&#x4E0D;&#x7F55;&#x89C1;&#xFF0C;&#x8BE5;&#x6BD4;&#x4F8B;&#x4E5F;&#x7A81;&#x51FA;&#x4E86;&#x57C3;&#x5F17;&#x987F;&#x8463;&#x4E8B;&#x4F1A;&#x5728;&#x6536;&#x5165;&#x8FD9;&#x5757;&#x6218;&#x7565;&#x9886;&#x57DF;&#x4E2D;&#x7684;&#x7740;&#x529B;&#x70B9;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/13.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/14.png" alt=""></p>
<p>&#x5C3D;&#x7BA1;&#x57C3;&#x5F17;&#x987F;&#x5728;&#x6536;&#x5165;&#x65B9;&#x9762;&#x6DA8;&#x52BF;&#x660E;&#x663E;&#xFF0C;&#x4F46;&#x5176;2014&#x7684;1&#x4EBF;2100&#x4E07;&#x8425;&#x6536;&#x6BD4;&#x8D77;&#x90A3;&#x4E9B;&#x6709;&#x6B27;&#x51A0;&#x8D44;&#x683C;&#x7684;&#x5F3A;&#x961F;&#x8FD8;&#x662F;&#x4F4E;&#x5F97;&#x591A;&#x3002;&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x8425;&#x6536;&#x8FD8;&#x4E0D;&#x53CA;&#x66FC;&#x8054;4&#x4EBF;3300&#x4E07;&#x8425;&#x6536;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x3002;&#x4F46;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x5728;2012/13&#x8D5B;&#x5B63;&#x82F1;&#x8D85;&#x7403;&#x961F;&#x7684;&#x6536;&#x5165;&#x699C;&#x4E2D;&#x53D6;&#x5F97;&#x7B2C;9&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5F53;&#x4E0D;&#x9519;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5F53;&#x4F60;&#x8003;&#x8651;&#x5230;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x6218;&#x7EE9;&#x6392;&#x540D;&#x4E00;&#x76F4;&#x90FD;&#x9AD8;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x8425;&#x6536;&#x6392;&#x540D;&#x65F6;&#x3002;&#x4EE5;&#x66FC;&#x8054;&#x4E3A;&#x4F8B;&#xFF0C;&#x5C3D;&#x7BA1;&#x7EA2;&#x9B54;&#x7684;&#x6536;&#x5165;&#x975E;&#x5E38;&#x4E30;&#x539A;&#xFF0C;&#x4F46;&#x66FC;&#x8054;&#x5728;&#x4E0A;&#x8D5B;&#x5B63;&#x7684;&#x6392;&#x540D;&#x5219;&#x4F4E;&#x4E86;&#x57C3;&#x5F17;&#x987F;&#x4E24;&#x4F4D;&#x3002;</p>
<p>&#x4E0A;&#x8D5B;&#x5B63;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x82F1;&#x8D85;&#x7403;&#x961F;&#x90FD;&#x660E;&#x663E;&#x53D7;&#x5230;&#x4E86;&#x65B0;&#x7684;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x5408;&#x540C;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x800C;&#x5728;&#x897F;&#x6C49;&#x59C6;&#x5BA3;&#x5E03;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x8425;&#x6536;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x6BD4;&#x8F83;&#xFF0C;&#x5F97;&#x77E5;&#x4E86;&#x57C3;&#x5F17;&#x987F;&#x5728;13/14&#x8D5B;&#x5B63;&#x7684;&#x8425;&#x6536;&#x8D85;&#x8D8A;&#x4E86;&#x897F;&#x6C49;&#x59C6;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#x57C3;&#x5F17;&#x987F;&#x5728;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x8D39;&#x4E0A;&#x7684;&#x6536;&#x5165;&#x589E;&#x957F;&#x8981;&#x6BD4;&#x897F;&#x6C49;&#x59C6;&#x9AD8;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/15.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/16.png" alt=""></p>
<p>&#x5728;&#x8F6C;&#x64AD;&#x8D39;&#x4E0A;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x8F6C;&#x64AD;&#x5206;&#x6210;&#x8F83;&#x53BB;&#x5E74;&#x7684;5200&#x4E07;&#x589E;&#x957F;&#x5230;8500&#x4E07;&#xFF0C;&#x589E;&#x957F;&#x4E86;3300&#x4E07;&#x3002;&#x4E0E;&#x6B64;&#x76F8;&#x6BD4;&#xFF0C;&#x897F;&#x6C49;&#x59C6;&#x7684;&#x5206;&#x6210;&#x5219;&#x589E;&#x957F;&#x4E86;2500&#x4E07;&#xFF08;&#x4ECE;4900&#x4E07;&#x5230;7400&#x4E07;&#xFF09;&#x3002;&#x800C;&#x4E14;&#x540C;&#x6837;&#x662F;&#x65B0;&#x5408;&#x7EA6;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x51ED;&#x501F;&#x5176;&#x66F4;&#x9AD8;&#x7684;&#x6392;&#x540D;&#xFF08;&#x672C;&#x8D5B;&#x5B63;&#x6392;&#x540D;&#x7B2C;&#x4E94;&#xFF0C;&#x4E0A;&#x8D5B;&#x5B63;&#x6392;&#x540D;&#x7B2C;&#x516D;&#xFF09;&#x548C;&#x66F4;&#x591A;&#x7684;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x573A;&#x6B21;&#xFF08;&#x672C;&#x8D5B;&#x5B63;16&#x573A;&#xFF0C;&#x4E0A;&#x8D5B;&#x5B63;14&#x573A;&#xFF09;&#x800C;&#x5F97;&#x5230;&#x66F4;&#x9AD8;&#x7684;&#x5206;&#x6210;&#x3002;</p>
<p>&#x57C3;&#x5F17;&#x987F;2014&#x7684;&#x8054;&#x8D5B;&#x5E73;&#x5747;&#x8FDB;&#x573A;&#x4EBA;&#x6570;&#x4ECE;36356&#x4E0A;&#x5347;&#x5230;37732&#xFF0C;&#x95E8;&#x7968;&#x6536;&#x5165;&#x4ECE;1750&#x4E07;&#x589E;&#x957F;&#x81F3;1930&#x4E07;&#xFF0C;&#x589E;&#x957F;&#x4E86;180&#x4E07;&#x3002;&#x66F4;&#x632F;&#x594B;&#x4EBA;&#x5FC3;&#x7684;&#x662F;&#xFF0C;&#x7403;&#x961F;&#x7684;&#x5B63;&#x7968;&#x62E5;&#x6709;&#x8005;&#x589E;&#x52A0;&#x4E86;1000&#x4EBA;&#xFF0C;&#x4E0A;&#x6DA8;&#x81F3;25000&#x4EBA;&#xFF08;&#x4E0A;&#x8D5B;&#x5B63;&#x589E;&#x957F;&#x4E86;2000&#x4EBA;&#xFF0C;&#x8FD9;&#x8D5B;&#x5B63;&#x5219;&#x7EF4;&#x6301;&#x4E86;&#x4E0A;&#x8D5B;&#x5B63;&#x7684;&#x826F;&#x597D;&#x6DA8;&#x52BF;&#xFF09;&#x3002;&#x4E0A;&#x5347;&#x7684;&#x539F;&#x56E0;&#x6709;&#x90E8;&#x5206;&#x53EF;&#x5F52;&#x529F;&#x4E8E;&#x4FF1;&#x4E50;&#x90E8;&#x91C7;&#x53D6;&#x7684;&#x5C0F;&#x5B66;&#x5B69;&#x7AE5;&#x4F4E;&#x4EF7;&#x5B63;&#x7968;&#xFF08;95&#x82F1;&#x9551;&#xFF09;&#x653F;&#x7B56;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x672C;&#x8EAB;&#x4E5F;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x79F0;&#x8BB8;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/17.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/18.png" alt=""></p>
<p>&#x7136;&#x800C;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x5728;&#x6BD4;&#x8D5B;&#x65E5;&#x7684;&#x6536;&#x5165;&#x6BD4;&#x8D77;&#x6B64;&#x65B9;&#x9762;&#x6392;&#x540D;&#x9886;&#x5148;&#x7684;&#x7403;&#x961F;&#xFF0C;&#x5982;&#x66FC;&#x8054;&#x548C;&#x963F;&#x68EE;&#x7EB3;&#xFF0C;&#x4F9D;&#x7136;&#x663E;&#x5F97;&#x5F88;&#x5C11;&#x3002;&#x66FC;&#x8054;&#x548C;&#x963F;&#x68EE;&#x7EB3;&#x90FD;&#x80FD;&#x5728;&#x4E00;&#x4E2A;&#x8D5B;&#x5B63;&#x91CC;&#x83B7;&#x5F97;1&#x4EBF;&#x7684;&#x6BD4;&#x8D5B;&#x65E5;&#x6536;&#x5165;&#x3002;&#x96BE;&#x602A;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x9996;&#x5E2D;&#x6267;&#x884C;&#x5B98;&#x7F57;&#x4F2F;&#x7279;-&#x57C3;&#x5C14;&#x65AF;&#x901A;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4F53;&#x80B2;&#x573A;&#x53EF;&#x4EE5;&#x8BA9;&#x4E00;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x83B7;&#x5F97;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x4F18;&#x52BF;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x5DF2;&#x7ECF;&#x8BC1;&#x5B9E;&#xFF0C;&#x4FF1;&#x4E50;&#x90E8;&#x51C6;&#x5907;&#x5728;&#x6C83;&#x5C14;&#x987F;&#x970D;&#x5C14;&#x516C;&#x56ED;&#x65C1;&#x8FB9;&#x4FEE;&#x5EFA;&#x4E00;&#x5EA7;&#x53EF;&#x4EE5;&#x5BB9;&#x7EB3;50000&#x540D;&#x7403;&#x8FF7;&#x7684;&#x65B0;&#x7403;&#x573A;&#x3002;&#x7531;&#x4E8E;&#x7403;&#x961F;&#x7684;&#x652F;&#x6301;&#x8005;&#x4EEC;&#x7ECF;&#x5386;&#x8FC7;2009&#x5E74;&#x201C;&#x8FC1;&#x5F80;&#x67EF;&#x6BD4;&#xFF08;Kirkby&#xFF09;&#x201D;&#x8BA1;&#x5212;&#x7684;&#x6D41;&#x4EA7;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x5EFA;&#x7ACB;&#x65B0;&#x7403;&#x573A;&#xFF0C;&#x4ED6;&#x4EEC;&#x91C7;&#x53D6;&#x4E86;&#x8C28;&#x614E;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x5230;&#x65F6;&#x4F1A;&#x5411;&#x5229;&#x7269;&#x6D66;&#x5E02;&#x7684;&#x5E02;&#x653F;&#x59D4;&#x5458;&#x4F1A;&#x5BFB;&#x6C42;&#x652F;&#x6301;&#xFF0C;&#x4E00;&#x5982;&#x5F53;&#x5E74;&#x66FC;&#x57CE;&#x5728;&#x66FC;&#x5207;&#x65AF;&#x7279;&#x5E02;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x987A;&#x5229;&#x8FC1;&#x5F80;&#x4F0A;&#x8482;&#x54C8;&#x5FB7;&#x7403;&#x573A;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x57C3;&#x5F17;&#x987F;&#x5BA3;&#x5E03;&#x5176;&#x8D5E;&#x52A9;&#xFF0C;&#x5E7F;&#x544A;&#x548C;&#x5468;&#x8FB9;&#x5546;&#x54C1;&#x7684;&#x76C8;&#x5229;&#x8F83;&#x53BB;&#x5E74;&#x4E0A;&#x5347;&#x4E86;80&#x4E07;&#xFF0C;&#x8FBE;&#x5230;840&#x4E07;&#x3002;&#x4F46;&#x603B;&#x7684;&#x5546;&#x4E1A;&#x8425;&#x6536;&#x5219;&#x4E0B;&#x964D;&#x4E86;50&#x4E07;&#xFF0C;&#x4ECE;1320&#x4E07;&#x964D;&#x5230;1270&#x4E07;&#x3002;&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x57C3;&#x5F17;&#x987F;&#x6709;&#x7403;&#x5458;&#x53C2;&#x52A0;&#x4E86;2012&#x5E74;&#x7684;&#x6B27;&#x6D32;&#x676F;&#xFF0C;&#x6545;&#x5728;2013&#x5E74;&#xFF0C;&#x6B27;&#x8DB3;&#x8054;&#x7ED9;&#x7403;&#x961F;&#x652F;&#x4ED8;&#x4E86;&#x4E00;&#x7B14;&#x8D39;&#x7528;&#x3002;&#x5230;&#x4E86;2014&#x5E74;&#xFF0C;&#x7531;&#x4E8E;&#x57C3;&#x5F17;&#x987F;&#x4E0D;&#x5728;&#x6709;&#x8FD9;&#x4EFD;&#x6536;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x5176;&#x5B83;&#x5546;&#x4E1A;&#x6D3B;&#x52A8;&#x6536;&#x5165;&#x4E0B;&#x964D;&#x4E86;110&#x4E07;&#xFF0C;&#x4ECE;440&#x4E07;&#x53D8;&#x6210;330&#x4E07;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/19.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/20.png" alt=""></p>
<p>&#x5C3D;&#x7BA1;&#x57C3;&#x5F17;&#x987F;&#x5728;&#x8FC7;&#x53BB;&#x51E0;&#x5E74;&#x4E00;&#x76F4;&#x6539;&#x5584;&#x81EA;&#x5DF1;&#x7684;&#x5546;&#x4E1A;&#x8FD0;&#x4F5C;&#xFF0C;&#x4F46;&#x5176;&#x5546;&#x4E1A;&#x8425;&#x6536;&#x5374;&#x53EA;&#x80FD;&#x7EF4;&#x6301;&#x5728;1300&#x4E07;&#x8FD9;&#x4E2A;&#x5F88;&#x4F4E;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#x3002;&#x5177;&#x4F53;&#x6BD4;&#x8F83;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x8FD8;&#x6CA1;&#x8FBE;&#x5230;&#x70ED;&#x523A;4500&#x4E07;&#x5546;&#x4E1A;&#x8425;&#x6536;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x3002;&#x5C3D;&#x7BA1;&#x57C3;&#x5F17;&#x987F;&#x62B1;&#x6028;&#x81EA;&#x5DF1;&#x5F88;&#x96BE;&#x5728;&#x5546;&#x4E1A;&#x9886;&#x57DF;&#x91CC;&#x4E0E;&#x4E00;&#x4E9B;&#x5177;&#x6709;&#x5F88;&#x5F3A;&#x56FD;&#x9645;&#x76C8;&#x5229;&#x80FD;&#x529B;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x5982;&#x66FC;&#x8054;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x548C;&#x963F;&#x68EE;&#x7EB3;&#xFF0C;&#x76F8;&#x6297;&#x8861;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x5438;&#x5F15;&#x529B;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x6BD4;&#x70ED;&#x523A;&#xFF0C;&#x7EF4;&#x62C9;&#x8FD9;&#x4E9B;&#x4FF1;&#x4E50;&#x90E8;&#x4F4E;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x5728;2006&#x5E74;&#x5C31;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5468;&#x8FB9;&#x4EA7;&#x54C1;&#x548C;&#x573A;&#x5185;&#x996E;&#x98DF;&#x5916;&#x5305;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x800C;&#x5728;2009&#x5E74;&#x5219;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x96F6;&#x552E;&#x751F;&#x610F;&#x627F;&#x5305;&#x7ED9;&#x4E86;Kitbag&#x3002;&#x4E0A;&#x8FF0;&#x4E3E;&#x63AA;&#x610F;&#x5473;&#x7740;&#x57C3;&#x5F17;&#x987F;&#x5728;&#x4E0A;&#x8FF0;&#x6240;&#x5217;&#x7684;&#x751F;&#x610F;&#x91CC;&#x5F97;&#x5230;&#x4E86;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E8E;&#x5047;&#x8BBE;&#x662F;&#x81EA;&#x5DF1;&#x7ECF;&#x8425;&#x65F6;&#x6240;&#x80FD;&#x5F97;&#x5230;&#x7684;&#x6536;&#x5165;&#xFF08;&#x5927;&#x6982;&#x5C11;&#x4E86;700&#x4E07;&#xFF09;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x8FD1;&#x6765;&#x5546;&#x4E1A;&#x9886;&#x57DF;&#x6709;&#x590D;&#x82CF;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x7684;&#x635F;&#x5931;&#x4F30;&#x8BA1;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x5927;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/21.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/22.png" alt=""></p>
<p>&#x5728;2014&#x5E74;&#x7684;&#x4E09;&#x6708;&#x4EFD;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x5EF6;&#x957F;&#x4E86;&#x4E0E;&#x8C61;&#x5564;&#xFF08;Chang&#xFF09;&#x7684;&#x7403;&#x8863;&#x80F8;&#x524D;&#x5E7F;&#x544A;&#x5408;&#x540C;&#xFF0C;&#x5EF6;&#x957F;&#x65F6;&#x95F4;&#x4E3A;&#x4E09;&#x5E74;&#xFF08;&#x8FD9;&#x662F;&#x4E24;&#x5BB6;&#x7684;&#x7B2C;&#x56DB;&#x5EA6;&#x5408;&#x4F5C;&#xFF09;&#x3002;&#x5408;&#x540C;&#x7684;&#x603B;&#x4EF7;&#x503C;&#x4E3A;1600&#x4E07;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x5E74;&#x8FDB;&#x8D26;530&#x4E07;&#xFF08;&#x4E0A;&#x6B21;&#x5408;&#x540C;&#x5E73;&#x5747;&#x6BCF;&#x5E74;&#x8FDB;&#x8D26;400&#x4E07;&#xFF09;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x5BA3;&#x5E03;&#x4E86;&#x4E0E;&#x65B0;&#x7684;&#x7403;&#x8863;&#x4F9B;&#x5E94;&#x5546;Umbro&#x8FBE;&#x6210;&#x5408;&#x4F5C;&#x3002;&#x6309;&#x7167;&#x8BA1;&#x5212;&#xFF0C;Umbro&#x5C06;&#x5728;2014&#x5E74;&#x7684;&#x516D;&#x6708;&#x4EFD;&#x53D6;&#x4EE3;Nike&#x3002;&#x5148;&#x524D;&#x57C3;&#x5F17;&#x987F;&#x4E0E;Nike&#x8FBE;&#x6210;&#x7684;&#x4EA4;&#x6613;&#x989D;&#x662F;&#x6BCF;&#x8D5B;&#x5B63;300&#x4E07;&#xFF0C;&#x5982;&#x4ECA;&#x4E0E;Umbro&#x7684;&#x4EA4;&#x6613;&#x80AF;&#x5B9A;&#x4F1A;&#x6253;&#x7834;&#x4E0A;&#x8FF0;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x8BB0;&#x5F55;&#x3002;&#x5C3D;&#x7BA1;&#x65B0;&#x7684;&#x5408;&#x4F5C;&#x53CC;&#x65B9;&#x5E76;&#x6CA1;&#x6709;&#x900F;&#x9732;&#x51FA;&#x786E;&#x5207;&#x7684;&#x6B3E;&#x989D;&#xFF0C;&#x4F46;&#x5DF2;&#x6709;&#x4E00;&#x4E9B;&#x62A5;&#x9053;&#x8005;&#x8BA4;&#x4E3A;&#x65B0;&#x5408;&#x540C;&#x7684;&#x6570;&#x989D;&#x4F1A;&#x5411;&#x4E0A;&#x7FFB;&#x4E00;&#x500D;&#xFF0C;&#x8FBE;&#x5230;&#x6BCF;&#x8D5B;&#x5B63;600&#x4E07;&#x3002;&#x4E8B;&#x5B9E;&#x662F;&#x5426;&#x5982;&#x6B64;&#xFF0C;&#x8FD8;&#x9700;&#x7B49;&#x5230;&#x8FD9;&#x4E2A;&#x8D5B;&#x5B63;&#x7684;&#x8D22;&#x62A5;&#x516C;&#x5E03;&#x540E;&#x624D;&#x80FD;&#x5F97;&#x77E5;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/23.jpg" alt=""> </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/24.png" alt=""></p>
<p>&#x57C3;&#x5F17;&#x987F;&#x7684;&#x5DE5;&#x8D44;&#x652F;&#x51FA;&#x4E0A;&#x6DA8;&#x4E86;10%&#xFF08;600&#x4E07;&#xFF09;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;6900&#x4E07;&#xFF08;2013&#x5E74;&#x662F;6300&#x4E07;&#xFF09;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x4FF1;&#x4E50;&#x90E8;&#x5728;&#x8425;&#x6536;&#x4E0A;&#x83B7;&#x5F97;&#x9AD8;&#x589E;&#x957F;&#xFF0C;&#x5DE5;&#x8D44;&#x5360;&#x603B;&#x6536;&#x5165;&#x7684;&#x6BD4;&#x91CD;&#x53CD;&#x800C;&#x4ECE;73%&#x964D;&#x5230;58%&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5982;&#x679C;&#x4FF1;&#x4E50;&#x90E8;&#x6CA1;&#x6709;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x96F6;&#x552E;&#x548C;&#x573A;&#x5185;&#x996E;&#x98DF;&#x5916;&#x5305;&#x51FA;&#x53BB;&#xFF0C;&#x8FD9;&#x4E2A;&#x6BD4;&#x91CD;&#x8FD8;&#x53EF;&#x4EE5;&#x53D8;&#x5F97;&#x66F4;&#x4F4E;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/25.jpg" alt=""> </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/26.png" alt=""></p>
<p>&#x57C3;&#x5F17;&#x987F;&#x4E00;&#x5411;&#x80FD;&#x9AD8;&#x6548;&#x5730;&#x8FD0;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8D22;&#x653F;&#x8D44;&#x6E90;&#xFF0C;&#x5DE5;&#x8D44;&#x652F;&#x51FA;&#x8FD9;&#x5757;&#x5C24;&#x4E3A;&#x663E;&#x8457;&#x3002;&#x7403;&#x961F;&#x76F8;&#x5BF9;&#x4F4E;&#x5EC9;&#x7684;&#x5DE5;&#x8D44;&#x5728;2012/13&#x8D5B;&#x5B63;&#x7684;&#x82F1;&#x8D85;&#x7403;&#x961F;&#x4E2D;&#x6392;&#x540D;&#x7B2C;&#x5341;&#xFF0C;&#x751A;&#x81F3;&#x4F4E;&#x4E8E;&#x5973;&#x738B;&#x516C;&#x56ED;&#x548C;&#x5BCC;&#x52D2;&#x59C6;&#x3002;&#x786E;&#x5207;&#x6BD4;&#x8F83;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x5DE5;&#x8D44;&#x652F;&#x51FA;&#x4E0D;&#x5230;&#x66FC;&#x8054;&#x548C;&#x66FC;&#x57CE;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x4E0D;&#x5230;&#x963F;&#x68EE;&#x7EB3;&#xFF0C;&#x5207;&#x5C14;&#x897F;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x4E0D;&#x53CA;&#x5229;&#x7269;&#x6D66;&#x7684;&#x4E00;&#x534A;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x51E0;&#x4E2A;&#x8D5B;&#x5B63;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x90FD;&#x662F;&#x7403;&#x5458;&#x8F6C;&#x4F1A;&#x7684;&#x5356;&#x65B9;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x81F4;&#x4E0A;&#x6BCF;&#x4E2A;&#x8D5B;&#x5B63;&#x90FD;&#x4F1A;&#x5356;&#x6389;&#x4E00;&#x540D;&#x5927;&#x724C;&#x7403;&#x5458;&#xFF1A;2008/09&#x8D5B;&#x5B63;&#x4EE5;1050&#x4E07;&#x5356;&#x6389;&#x5B89;&#x8FEA;-&#x7EA6;&#x7FF0;&#x900A;&#xFF0C;2009/2010&#x8D5B;&#x5B63;&#x4EE5;2200&#x4E07;&#x5356;&#x6389;&#x4E54;&#x83B1;&#x6602;-&#x83B1;&#x65AF;&#x79D1;&#x7279;&#xFF0C;2011/12&#x8D5B;&#x5B63;&#x4EE5;1000&#x4E07;&#x5356;&#x6389;&#x7C73;&#x514B;&#x5C14;-&#x963F;&#x5C14;&#x7279;&#x5854;&#xFF0C;2012/13&#x8D5B;&#x5B63;&#x4EE5;1500&#x4E07;&#x5356;&#x6389;&#x6770;&#x514B;-&#x7F57;&#x5FB7;&#x7EF4;&#x5C14;&#xFF0C;2013/14&#x8D5B;&#x5B63;&#x4EE5;2750&#x4E07;&#x5356;&#x6389;&#x9A6C;&#x7F57;&#x4E9A;&#x5185;-&#x8D39;&#x83B1;&#x5C3C;&#x3002;&#x901A;&#x8FC7;&#x4E0A;&#x8FF0;&#x884C;&#x4E3A;&#xFF0C;&#x7403;&#x961F;&#x4ECE;2008/2009&#x5230;2013/14&#x8FD9;&#x4E94;&#x4E2A;&#x8D5B;&#x5B63;&#x91CC;&#xFF0C;&#x4E00;&#x5171;&#x7D2F;&#x79EF;&#x4E86;3500&#x4E07;&#x51C0;&#x8F6C;&#x4F1A;&#x8D39;&#x6536;&#x5165;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/27.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/28.png" alt=""></p>
<p>&#x7136;&#x800C;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x8F6C;&#x4F1A;&#x653F;&#x7B56;&#x5728;&#x8FD9;&#x4E2A;&#x590F;&#x5929;&#x8D77;&#x4E86;&#x8F6C;&#x53D8;&#x3002;&#x7403;&#x961F;&#x82B1;&#x4E86;&#x5927;&#x4EF7;&#x94B1;&#xFF08;2800&#x4E07;&#xFF09;&#x4ECE;&#x5207;&#x5C14;&#x897F;&#x8D2D;&#x5F97;&#x7F57;&#x6885;&#x5362;-&#x5362;&#x5361;&#x5E93;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x5927;&#x81F4;&#x4E0A;&#x662F;&#x4FF1;&#x4E50;&#x90E8;&#x4E4B;&#x524D;&#x6700;&#x9AD8;&#x6536;&#x8D2D;&#x4EF7;&#x683C;&#xFF08;1500&#x4E07;&#x4E70;&#x8D39;&#x83B1;&#x5C3C;&#xFF09;&#x7684;&#x4E24;&#x500D;&#x3002;&#x53E6;&#x5916;&#x4FF1;&#x4E50;&#x90E8;&#x8FD8;&#x82B1;&#x8D39;&#x4E86;400&#x4E07;&#x548C;200&#x4E07;&#x4E70;&#x4E0B;&#x4E86;&#x7A46;&#x7F55;&#x9ED8;&#x5FB7;-&#x8D1D;&#x5E0C;&#x5947;&#x548C;&#x52A0;&#x96F7;&#x65AF;-&#x5DF4;&#x91CC;&#x3002;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5F15;&#x63F4;&#x5E76;&#x6CA1;&#x6709;&#xFF08;&#x6216;&#x8005;&#x8BF4;&#x8FD8;&#x6CA1;&#x6709;&#xFF09;&#x8BA9;&#x57C3;&#x5F17;&#x987F;&#x5728;&#x8D5B;&#x573A;&#x4E0A;&#x7684;&#x65F6;&#x8FD0;&#x6709;&#x6240;&#x4E0A;&#x5347;&#x3002;&#x771F;&#x662F;&#x5370;&#x8BC1;&#x4E86;&#x672C;&#x6027;&#x96BE;&#x79FB;&#x8FD9;&#x53E5;&#x8001;&#x8BDD;&#x3002;</p>
<p>&#x57C3;&#x5F17;&#x987F;&#x8FD1;&#x6765;&#x5BF9;&#x8F6C;&#x4F1A;&#x5E02;&#x573A;&#x7B56;&#x7565;&#x7684;&#x8C03;&#x6574;&#x5DF2;&#x7ECF;&#x5728;&#x8D2D;&#x4E70;&#x7403;&#x5458;&#x5206;&#x671F;&#x4ED8;&#x6B3E;&#x8FD9;&#x4E00;&#x9879;&#x652F;&#x51FA;&#x4E2D;&#xFF08;&#x6BCF;&#x5E74;&#x7528;&#x4E8E;&#x8FD8;&#x6E05;&#x8F6C;&#x4F1A;&#x8D39;&#x7684;&#x8D39;&#x7528;&#xFF09;&#x6709;&#x6240;&#x53CD;&#x6620;&#x3002;&#x5728;13/14&#x8D5B;&#x5B63;&#x91CC;&#xFF0C;&#x8BE5;&#x82B1;&#x8D39;&#x5DF2;&#x7ECF;&#x4ECE;1100&#x4E07;&#x4E0A;&#x5347;&#x5230;1900&#x4E07;&#xFF0C;&#x6DA8;&#x5E45;&#x4E3A;75%&#xFF08;&#x4E0A;&#x6DA8;&#x4E86;800&#x4E07;&#xFF09;&#x3002;&#x800C;&#x8FD9;&#x8FD8;&#x4E0D;&#x5305;&#x542B;&#x5362;&#x5361;&#x5E93;&#x7684;&#x6536;&#x8D2D;&#xFF0C;&#x56E0;&#x4E3A;&#x5362;&#x5361;&#x5E93;&#x7684;&#x5206;&#x671F;&#x4ED8;&#x6B3E;&#x5C06;&#x4F1A;&#x53CD;&#x6620;&#x5728;2014/15&#x7684;&#x8D22;&#x62A5;&#x91CC;&#x3002;</p>
<p>&#x57C3;&#x5F17;&#x987F;2014&#x7684;&#x51C0;&#x8D1F;&#x503A;&#x989D;&#x4E3A;2800&#x4E07;&#xFF0C;&#x8F83;&#x53BB;&#x5E74;&#x4E0B;&#x964D;&#x4E86;1700&#x4E07;&#xFF08;2013&#x4E3A;4500&#x4E07;&#xFF09;&#x3002;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6210;&#x7EE9;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x57C3;&#x5F17;&#x987F;&#x624B;&#x4E0A;&#x6709;2100&#x4E07;&#x7684;&#x73B0;&#x91D1;&#x4F59;&#x989D;&#xFF0C;&#x8F83;&#x53BB;&#x5E74;&#x591A;&#x4E86;1800&#x4E07;&#x3002;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x4FF1;&#x4E50;&#x90E8;&#x603B;&#x8D1F;&#x503A;&#x989D;&#x53EA;&#x6BD4;&#x53BB;&#x5E74;&#x591A;&#x4E86;100&#x4E07;&#x3002;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x4ECD;&#x7136;&#x4F1A;&#x5728;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x4E3A;&#x652F;&#x4ED8;&#x8FD9;&#x4E9B;&#x8D1F;&#x503A;&#x5229;&#x606F;&#x800C;&#x9971;&#x53D7;&#x56F0;&#x6270;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/29.jpg" alt=""></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x57C3;&#x4F5B;&#x987F;&#x8D22;&#x62A5;/30.png" alt=""></p>
<p>&#x4E94;&#x5E74;&#x524D;&#xFF0C;&#x5373;2009&#x5E74;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x603B;&#x8D1F;&#x503A;&#x989D;&#x5DF2;&#x7ECF;&#x6BD4;&#x5176;2005&#x5E74;&#x7684;20&#x4E07;&#x603B;&#x8D1F;&#x503A;&#x989D;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x500D;&#x3002;&#x800C;&#x5176;&#x540E;&#x7684;&#x4E94;&#x5E74;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x6210;&#x529F;&#x5730;&#x628A;&#x603B;&#x8D1F;&#x503A;&#x989D;&#x63A7;&#x5236;&#x5728;&#x4E86;4800&#x4E07;&#x5230;4900&#x4E07;&#x8FD9;&#x4E00;&#x6C34;&#x5E73;&#x7EBF;&#x4E0A;&#x3002;&#x4E94;&#x5E74;&#x524D;&#xFF0C;&#x57C3;&#x5C14;&#x65AF;&#x901A;&#x66FE;&#x7ECF;&#x4E3A;&#x5982;&#x6B64;&#x4E4B;&#x9AD8;&#x7684;&#x603B;&#x8D1F;&#x503A;&#x505A;&#x51FA;&#x8FC7;&#x89E3;&#x91CA;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x5BF9;&#x6210;&#x529F;&#x7684;&#x8FFD;&#x6C42;&#x5DF2;&#x7ECF;&#x8017;&#x5C3D;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x6D4E;&#x3002;&#x201D;&#x57C3;&#x5F17;&#x987F;&#x4E3A;Bear Sterns&#x6240;&#x63D0;&#x4F9B;&#x7684;25&#x5E74;&#x8D37;&#x6B3E;&#x6240;&#x7D2F;&#xFF08;&#x5982;&#x4ECA;&#x662F;2200&#x4E07;&#xFF09;&#x3002;&#x5C3D;&#x7BA1;&#x4ECE;&#x957F;&#x8FDC;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D37;&#x6B3E;&#x5BF9;&#x57C3;&#x5F17;&#x987F;&#x6709;&#x5229;&#x3002;&#x4F46;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x5229;&#x606F;&#x7387;&#x5374;&#x9AD8;&#x8FBE;7.79%&#xFF0C;&#x5E74;&#x8FD8;&#x6B3E;&#x989D;&#x8FBE;280&#x4E07;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x501F;&#x8D37;&#x9879;&#x5219;&#x5305;&#x62EC;&#x4E86;&#x4EF7;&#x503C;2100&#x4E07;&#x7684;&#x8D44;&#x4EA7;&#x5316;&#x8BC1;&#x5238;&#x3002;&#x8FD9;&#x4E2A;&#x8BC1;&#x5238;&#x662F;&#x57C3;&#x5F17;&#x987F;&#x4EE5;&#x5176;&#x82F1;&#x8D85;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x8D39;&#x4F5C;&#x4E3A;&#x652F;&#x6301;&#x7684;&#xFF0C;&#x5176;&#x5229;&#x606F;&#x7387;&#x9AD8;&#x8FBE;8.8%&#x3002;&#x65B0;&#x7684;&#x5229;&#x606F;&#x7387;&#x5C06;&#x5728;2015&#x5E74;&#x7684;8&#x6708;&#x4EFD;&#x516C;&#x5E03;&#xFF0C;&#x4F46;&#x9274;&#x4E8E;&#x8FD9;&#x51E0;&#x5E74;&#x7684;&#x5229;&#x606F;&#x7387;&#x603B;&#x662F;&#x4E0D;&#x65AD;&#x53D8;&#x66F4;&#xFF0C;&#x8FD9;&#x5927;&#x6982;&#x5E76;&#x4E0D;&#x4F1A;&#x5F15;&#x8D77;&#x62C5;&#x5FE7;&#x3002;</p>
<p>&#x57C3;&#x5F17;&#x987F;&#x7684;&#x9996;&#x5E2D;&#x6267;&#x884C;&#x5B98;&#x7F57;&#x4F2F;&#x7279;-&#x57C3;&#x5C14;&#x65AF;&#x901A;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x7684;&#x8D22;&#x62A5;&#x975E;&#x5E38;&#x51FA;&#x8272;&#xFF0C;&#x8FD9;&#x548C;&#x4FF1;&#x4E50;&#x90E8;&#x5FEB;&#x901F;&#x589E;&#x957F;&#x7684;&#x76C8;&#x5229;&#xFF0C;&#x5F97;&#x5230;&#x63A7;&#x5236;&#x7684;&#x652F;&#x51FA;&#xFF0C;&#x4E0D;&#x65AD;&#x51CF;&#x5C11;&#x7684;&#x503A;&#x52A1;&#x6709;&#x5173;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x628A;&#x4FF1;&#x4E50;&#x90E8;&#x575A;&#x5B9E;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0E;&#x7403;&#x961F;&#x4E0D;&#x65AD;&#x6539;&#x5584;&#xFF0C;&#x5E76;&#x4E0D;&#x65AD;&#x589E;&#x6DFB;&#x4EF7;&#x503C;&#x7684;&#x8868;&#x73B0;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6709;&#x5145;&#x5206;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x5E76;&#x62B1;&#x7740;&#x79EF;&#x6781;&#x7684;&#x6001;&#x5EA6;&#x53BB;&#x9762;&#x5BF9;&#x672A;&#x6765;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x5C3D;&#x7BA1;&#x63B7;&#x5730;&#x6709;&#x58F0;&#xFF0C;&#x4F46;&#x57C3;&#x5F17;&#x987F;&#x4E5F;&#x672A;&#x80FD;&#x5982;&#x4E0A;&#x8FF0;&#x6240;&#x8A00;&#x90A3;&#x822C;&#x5728;&#x7403;&#x573A;&#x4E2D;&#x8E22;&#x51FA;&#x4F18;&#x79C0;&#x7684;&#x6BD4;&#x8D5B;&#x3002;&#x8BDA;&#x7136;&#xFF0C;&#x7403;&#x961F;&#x7684;&#x4F24;&#x75C5;&#x95EE;&#x9898;&#x8D77;&#x5230;&#x4E86;&#x4E00;&#x90E8;&#x4EFD;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x8FD9;&#x4F9D;&#x7136;&#x8BA9;&#x57C3;&#x5C14;&#x65AF;&#x901A;&#x7684;&#x8BDD;&#x542C;&#x8D77;&#x6765;&#x9887;&#x5177;&#x8BBD;&#x523A;&#x3002;&#x57C3;&#x5F17;&#x987F;&#x5982;&#x4ECA;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x8981;&#x51FA;&#x552E;&#x7403;&#x961F;&#x5E74;&#x8F7B;&#x624D;&#x4FCA;&#x8FD9;&#x4E2A;&#x65E0;&#x6CD5;&#x6446;&#x8131;&#x7684;&#x70E6;&#x607C;&#xFF0C;&#x7403;&#x961F;&#x4E2D;&#x7684;&#x7F57;&#x65AF;-&#x5DF4;&#x514B;&#x5229;&#x548C;&#x7EA6;&#x7FF0;-&#x65AF;&#x901A;&#x65AF;&#x4F9D;&#x7136;&#x4F1A;&#x5728;&#x67D0;&#x4E2A;&#x9636;&#x6BB5;&#x79BB;&#x5F00;&#x3002;&#x4F46;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x57C3;&#x5F17;&#x987F;&#x603B;&#x7B97;&#x5F00;&#x59CB;&#x770B;&#x5230;&#x4E86;&#x4E9B;&#x8BB8;&#x84DD;&#x5929;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x4ECE;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/2014-15赛季/">2014-15赛季</a>, <a href="/tags/埃弗顿/">埃弗顿</a>, <a href="/tags/翻译练习/">翻译练习</a>, <a href="/tags/英超/">英超</a>, <a href="/tags/财报/">财报</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2015/01/09/翻译：红军传奇排座次，杰队应否第一人？/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2015/02/08/翻译：英超0910赛季到1314赛季伤情分析：利物浦篇/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：埃弗顿财报——蓝天下的金矿" data-title="翻译：埃弗顿财报——蓝天下的金矿" data-url="http://yoursite.com/2015/01/28/翻译：埃弗顿财报——蓝天下的金矿/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 10px" href="/tags/英语学习，透析法/">英语学习，透析法</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#埃弗顿财报蓝天下的金矿"><span class="toc-text">埃弗顿财报——蓝天下的金矿</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>