<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>六月项目：听写短文——体会拳拳到肉的残酷 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="听译, 听写, 月项目, 听写方法"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="六月项目：听写短文——体会拳拳到肉的残酷"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2015-08-20</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">六月项目：听写短文——体会拳拳到肉的残酷</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <h2 id="&#x52A8;&#x673A;"><a href="#u52A8_u673A" class="headerlink" title="&#x52A8;&#x673A;"></a>&#x52A8;&#x673A;</h2><p>&#x5F53;&#x7FFB;&#x8BD1;&#x8FC7;&#x51E0;&#x7BC7;&#x5C0F;&#x6587;&#x7AE0;&#x540E;&#xFF0C;&#x542C;&#x8BD1;&#x6210;&#x4E3A;&#x4E86;&#x8111;&#x6D77;&#x4E2D;&#x7684;&#x4E0B;&#x4E00;&#x4E2A;&#x5F81;&#x670D;&#x76EE;&#x6807;&#xFF0C;&#x597D;&#x6BD4;&#x5DE6;&#x62F3;&#x6253;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x53F3;&#x62F3;&#x60F3;&#x5F53;&#x7136;&#x7684;&#x5C31;&#x8DDF;&#x4E86;&#x4E0A;&#x53BB;&#x3002;&#x51B5;&#x4E14;&#x82E5;&#x80FD;&#x628A;&#x8FD9;&#x9879;&#x6280;&#x80FD;&#x5199;&#x5230;&#x7B80;&#x5386;&#x4E0A;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x6709;&#x4E00;&#x8DC3;&#x8D9F;&#x8FC7;&#x51E0;&#x6781;&#x9636;&#x68AF;&#x7684;&#x611F;&#x89C9;&#x3002;3&#x3001;4&#x6708;&#x4EFD;&#x65F6;&#xFF0C;&#x80E1;&#x4E71;&#x5730;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x5C1D;&#x8BD5;&#xFF0C;&#x4F8B;&#x5982;&#x542C;&#x8BD1;&#x4E00;&#x4E9B;&#x6559;&#x7EC3;&#x3001;&#x7403;&#x5458;&#x7684;&#x8D5B;&#x540E;&#x8BBF;&#x95EE;&#x3002;&#x4E0D;&#x8FC7;&#x5168;&#x90FD;&#x4EE5;&#x5B8C;&#x8D25;&#x544A;&#x7EC8;&#xFF0C;&#x7B97;&#x7684;&#x4E0A;&#x662F;&#x7ED3;&#x7ED3;&#x5B9E;&#x5B9E;&#x5730;&#x649E;&#x4E0A;&#x4E86;&#x4E00;&#x5835;&#x5899;&#x3002;&#x80FD;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x57FA;&#x7840;&#x592A;&#x8584;&#x5F31;&#x3002;&#x5C31;&#x5982;&#x53EF;&#x6C57;&#x5728;&#x300A;one world schoolhouse&#x300B;&#x91CC;&#x63D0;&#x5230;&#x7684;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#xFF1A;&#x5982;&#x679C;&#x57FA;&#x7840;&#x50CF;&#x758F;&#x677E;&#x591A;&#x5B54;&#x7684;&#x5976;&#x916A;&#xFF0C;&#x5C31;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x9047;&#x5230;&#x65E0;&#x6CD5;&#x6500;&#x8D8A;&#x7684;&#x969C;&#x788D;&#x3002;</p>
<p><img src="https://ooo.0o0.ooo/2015/11/30/565c51ae3946b.jpg" alt=""></p>
<p>&#x60F3;&#x5230;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x6709;&#x591A;&#x8BA4;&#x8BC6;&#x4E00;&#x4E9B;&#x5355;&#x8BCD;&#xFF0C;&#x542C;&#x5199;&#x4E00;&#x4E9B;&#x9644;&#x6709;&#x539F;&#x6587;&#x7684;&#x77ED;&#x5F55;&#x97F3;&#x3002;&#x8FD9;&#x4E5F;&#x662F;5&#x6708;&#x3001;6&#x6708;&#x9879;&#x76EE;&#x4E3B;&#x9898;&#x7684;&#x7531;&#x6765;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x5728;&#x4E94;&#x6708;&#x4EFD;&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x542C;&#x4E86;&#x8C37;&#x5927;&#x7684;&#x6F14;&#x8BB2;&#xFF0C;&#x6253;&#x4E86;&#x5C11;&#x8BB8;&#x9E21;&#x8840;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4FC3;&#x4F7F;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x76EE;&#x6807;&#x8BBE;&#x5B9A;&#x4E0E;&#x5B8C;&#x6210;&#x503C;</p>
<p>&#x76EE;&#x6807;&#xFF1A;&#x6BCF;&#x5929;&#x542C;&#x5199;&#x4E00;&#x7BC7;&#xFF0C;&#x603B;&#x5171;30&#x7BC7;</p>
<p>&#x5B8C;&#x6210;&#xFF1A;26&#x7BC7;</p>
<a id="more"></a>
<h2 id="&#x56DE;&#x987E;"><a href="#u56DE_u987E" class="headerlink" title="&#x56DE;&#x987E;"></a>&#x56DE;&#x987E;</h2><p>&#x6240;&#x9700;&#x7684;&#x6750;&#x6599;&#xFF1A;&#x5982;&#x524D;&#x9762;&#x6240;&#x63D0;&#xFF0C;&#x542C;&#x529B;&#x6750;&#x6599;&#x65F6;&#x95F4;&#x8981;&#x77ED;&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x6709;&#x539F;&#x6587;&#x3002;&#x800C;&#x5728;&#x6211;&#x7684;&#x7535;&#x8111;&#x91CC;&#x6709;&#x5F88;&#x4E45;&#x4E4B;&#x524D;&#x5728;&#x674E;&#x7B11;&#x6765;&#x535A;&#x5BA2;&#x4E0A;&#x4E0B;&#x8F7D;&#x6765;&#x7684;TOELF&#x542C;&#x529B;&#x6750;&#x6599;&#x3002;&#x8FD9;&#x4E9B;&#x6750;&#x6599;&#x65F6;&#x95F4;&#x5927;&#x591A;&#x5728;1&#x3001;2&#x5206;&#x949F;&#x4E4B;&#x95F4;&#xFF0C;&#x5E76;&#x914D;&#x6709;&#x539F;&#x6587;&#xFF0C;&#x975E;&#x5E38;&#x7B26;&#x5408;&#x6211;&#x7684;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x64CD;&#x4F5C;&#x6D41;&#x7A0B;&#xFF1A;&#x5728;&#x97F3;&#x9891;&#x8F6F;&#x4EF6;&#x4E0A;&#x8BBE;&#x7F6E;&#x91CD;&#x590D;&#x6BB5;&#xFF0C;&#x4E0D;&#x65AD;&#x91CD;&#x542C;&#xFF0C;&#x76F4;&#x5230;&#x8BB0;&#x4E0B;&#x6574;&#x4E2A;&#x6BB5;&#x843D;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x505A;&#x7EC3;&#x4E60;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#x4F1A;&#x8FC7;&#x5206;&#x5730;&#x4E13;&#x6CE8;&#x5728;&#x542C;&#x5355;&#x8BCD;&#x548C;&#x62FC;&#x5355;&#x8BCD;&#x4E0A;&#xFF0C;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x53D8;&#x6210;&#x4E86;&#x53EA;&#x542C;&#x5230;&#x3001;&#x8BB0;&#x4E0B;&#x7B2C;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x3002;&#x4E00;&#x4E0A;&#x6765;&#x65F6;&#xFF0C;&#x7684;&#x786E;&#x4F1A;&#x5BF9;&#x4E00;&#x5FC3;&#x4E24;&#x7528;&#x5F88;&#x4E0D;&#x4E60;&#x60EF;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x7EC3;&#x4E60;&#x591A;&#x4E86;&#x5C31;&#x80FD;&#x9002;&#x5E94;&#x3002;&#x800C;&#x4E14;&#x8BB0;&#x5355;&#x8BCD;&#x5C31;&#x8BB0;&#x4E00;&#x4E24;&#x4E2A;&#x5B57;&#x6BCD;&#x5C31;&#x597D;&#xFF0C;&#x7F3A;&#x5931;&#x7684;&#x5B57;&#x6BCD;&#x53EF;&#x5728;&#x91CD;&#x590D;&#x542C;&#x7684;&#x65F6;&#x5019;&#x8865;&#x56DE;&#x3002;&#x8FD9;&#x6837;&#x5927;&#x90E8;&#x5206;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x5C31;&#x53EF;&#x4EE5;&#x96C6;&#x4E2D;&#x5728;&#x542C;&#x7684;&#x65B9;&#x9762;&#x3002;&#x7EB5;&#x4F7F;&#x6709;&#x542C;&#x4E0D;&#x660E;&#x767D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x8981;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x4E00;&#x65E6;&#x8033;&#x6735;&#x518D;&#x6B21;&#x6293;&#x5230;&#x76F8;&#x719F;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x7ACB;&#x9A6C;&#x8BB0;&#x4E0B;&#x3002;&#x9057;&#x6F0F;&#x7684;&#x5730;&#x65B9;&#x540C;&#x6837;&#x5728;&#x91CD;&#x590D;&#x542C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x8865;&#x56DE;&#x3002;</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x9009;&#x62E9;&#x8BB0;&#x5F55;&#x7684;&#x8F7D;&#x4F53;&#x662F;&#x7535;&#x8111;&#x4E0A;&#x7684;&#x6587;&#x672C;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x7535;&#x8111;&#x6587;&#x672C;&#x4E0A;&#x53EF;&#x4EE5;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x63D2;&#x5165;&#x8865;&#x5145;&#xFF0C;&#x4E0D;&#x7528;&#x7279;&#x5730;&#x4E3A;&#x6CA1;&#x542C;&#x61C2;&#x7684;&#x5730;&#x65B9;&#x7559;&#x767D;&#x3002;</p>
<p>&#x542C;&#x5199;&#x5B8C;&#x6574;&#x4E2A;&#x5F55;&#x97F3;&#xFF0C;&#x8981;&#x4E0E;&#x539F;&#x6587;&#x5BF9;&#x7B54;&#x6848;&#x3002;&#x4E4B;&#x540E;&#x518D;&#x628A;&#x62FC;&#x9519;&#x548C;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5355;&#x8BCD;&#x6574;&#x7406;&#x5230;Vocabulary&#x4E0A;&#xFF0C;&#x5236;&#x6210;&#x8BCD;&#x5217;&#x3002;&#x518D;&#x5229;&#x7528;Vocabulary&#x8BCD;&#x5217;&#x4E2D;&#x7684;spelling bee&#x529F;&#x80FD;&#xFF0C;&#x8FDB;&#x884C;&#x542C;&#x5199;&#x62FC;&#x8BFB;&#x7EC3;&#x4E60;&#x3002;&#x542C;&#x8FC7;&#x7684;&#x5355;&#x5143;&#x4F1A;&#x6709;&#x590D;&#x4E60;&#x5B89;&#x6392;&#xFF0C;&#x65E5;&#x671F;&#x662F;&#x6839;&#x636E;&#x8BB0;&#x5FC6;&#x66F2;&#x7EBF;&#x800C;&#x5B9A;&#xFF0C;&#x800C;&#x590D;&#x4E60;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x8DDF;&#x8BFB;&#x5F55;&#x97F3;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x7EE7;&#x7EED;&#x5728;Vocabulary&#x4E0A;&#x7528;spelling bee&#x590D;&#x4E60;&#x8BE5;&#x5355;&#x5143;&#x7684;&#x542C;&#x9519;&#x4E0E;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5355;&#x8BCD;&#x3002;</p>
<p><img src="https://ooo.0o0.ooo/2015/11/30/565c4bbddd269.png" alt="&#x6587;&#x6863;&#x8BB0;&#x5F55;"></p>
<p>&#x6587;&#x6863;&#x8BB0;&#x5F55;</p>
<p><img src="https://ooo.0o0.ooo/2015/11/30/565c4bad1dd3e.png" alt="&#x6BCF;&#x65E5;&#x5B8C;&#x6210;&#x9879;"></p>
<p>&#x6BCF;&#x65E5;&#x5B8C;&#x6210;&#x9879;</p>
<p><img src="https://ooo.0o0.ooo/2015/11/30/565c4d033e45a.png" alt="&#x590D;&#x4E60;&#x8FDB;&#x5EA6;&#x5B89;&#x6392;"></p>
<p>&#x590D;&#x4E60;&#x8FDB;&#x5EA6;&#x5B89;&#x6392;</p>
<p><img src="https://ooo.0o0.ooo/2015/11/30/565c4baee358b.png" alt="Vocabulary&#x4E2D;&#x7684;spelling bee&#x9875;&#x9762;"></p>
<p>Vocabulary&#x4E2D;&#x7684;spelling bee&#x9875;&#x9762;</p>
<h2 id="&#x603B;&#x7ED3;"><a href="#u603B_u7ED3" class="headerlink" title="&#x603B;&#x7ED3;"></a>&#x603B;&#x7ED3;</h2><p>&#x8FC7;&#x6765;&#x4EBA;&#x7ED9;&#x7684;&#x542C;&#x529B;&#x5EFA;&#x8BAE;&#x662F;&#x7CBE;&#x542C;&#x548C;&#x6CDB;&#x542C;&#x7ED3;&#x5408;&#x3002;&#x5728;&#x5B9E;&#x9645;&#x7684;&#x64CD;&#x4F5C;&#x4E2D;&#xFF0C;&#x91C7;&#x53D6;&#x542C;&#x5199;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x7CBE;&#x542C;&#x4F1A;&#x662F;&#x4E00;&#x79CD;&#x62F3;&#x62F3;&#x5230;&#x8089;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x5F0F;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x8BF4;&#x660E;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F1A;&#x6709;&#x6B8B;&#x9177;&#x7684;&#x610F;&#x5473;&#x5728;&#x91CC;&#x9762;&#x3002;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x4F1A;&#x7ECF;&#x5386;&#x5230;&#x660E;&#x660E;&#x201D;&#x77E5;&#x9053;&#x201D;&#x7684;&#x5355;&#x8BCD;&#x5374;&#x542C;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x660E;&#x660E;&#x201D;&#x542C;&#x5230;&#x201D;&#x7684;&#x5355;&#x8BCD;&#x5374;&#x62FC;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x660E;&#x660E;&#x611F;&#x89C9;&#x201D;&#x62FC;&#x5BF9;&#x201D;&#x7684;&#x5355;&#x8BCD;&#x5374;&#x53D1;&#x73B0;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x60C5;&#x666F;&#x3002;&#x5B9E;&#x5728;&#x662F;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x800C;&#x5728;&#x8FDB;&#x884C;&#x90A3;&#x6BB5;&#x649E;&#x5899;&#x822C;&#x7684;&#x542C;&#x8BD1;&#x5B9E;&#x8DF5;&#x524D;&#xFF0C;&#x6211;&#x7279;&#x5730;&#x68C0;&#x7D22;&#x4E86;&#x4E00;&#x4E9B;&#x542C;&#x8BD1;&#x5C0F;&#x6280;&#x5DE7;&#xFF0C;&#x5176;&#x4E2D;&#x5BF9;&#x65F6;&#x95F4;&#x6BD4;&#x7684;&#x6982;&#x5FF5;&#x6620;&#x50CF;&#x6DF1;&#x523B;&#xFF0C;&#x6240;&#x8C13;&#x65F6;&#x95F4;&#x6BD4;&#x5C31;&#x662F;&#x6750;&#x6599;&#x65F6;&#x95F4;&#x548C;&#x542C;&#x8BD1;&#x65F6;&#x95F4;&#x7684;&#x6BD4;&#x7387;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x8FD9;&#x4E2A;&#x6708;&#x9879;&#x76EE;&#x65F6;&#xFF0C;&#x6211;&#x6709;&#x65F6;&#x4F1A;&#x7B97;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x6570;&#x503C;&#x3002;&#x5728;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x4E24;&#x5206;&#x949F;&#x4E0D;&#x5230;&#x7684;&#x5F55;&#x97F3;&#x8981;&#x82B1;&#x8D39;&#x4E09;&#x5341;&#x591A;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x968F;&#x7740;&#x6D41;&#x7A0B;&#x5F00;&#x59CB;&#x719F;&#x7EC3;&#xFF0C;&#x8FD9;&#x4E2A;&#x6BD4;&#x503C;&#x964D;&#x5230;&#x4E86;10&#x5230;12&#x7684;&#x8303;&#x56F4;&#x3002;</p>
<h2 id="&#x66F4;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x95EE;&#x9898;"><a href="#u66F4_u6DF1_u5C42_u6B21_u7684_u95EE_u9898" class="headerlink" title="&#x66F4;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x95EE;&#x9898;"></a>&#x66F4;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x95EE;&#x9898;</h2><p>&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x8FDB;&#x884C;&#x4E86;&#x4E24;&#x6B21;&#x6708;&#x8BA1;&#x5212;&#xFF0C;&#x5BF9;&#x4E8E;&#x5728;&#x6708;&#x8BA1;&#x5212;&#x4E2D;&#x9762;&#x4E34;&#x7684;&#x56F0;&#x96BE;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x603B;&#x7ED3;&#x3002;&#x8FD9;&#x4E9B;&#x56F0;&#x96BE;&#x5176;&#x5B9E;&#x8D85;&#x51FA;&#x4E86;&#x6708;&#x8BA1;&#x5212;&#x672C;&#x8EAB;&#xFF0C;&#x66F4;&#x591A;&#x662F;&#x81EA;&#x8EAB;&#x7F3A;&#x70B9;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x6240;&#x4EE5;&#x89E3;&#x51B3;&#x7684;&#x529E;&#x6CD5;&#x8FD8;&#x6CA1;&#x6709;&#x60F3;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x70B9;&#xFF1A;&#x6708;&#x8BA1;&#x5212;&#x7684;&#x65F6;&#x95F4;&#x662F;30&#x5929;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x8868;&#x793A;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x5728;30&#x5929;&#x540E;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x590D;&#x4E60;&#x7684;&#x4EFB;&#x52A1;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x3002;&#x53EA;&#x662F;&#x6211;&#x7684;&#x590D;&#x4E60;&#x8BA1;&#x5212;&#x90FD;&#x4F1A;&#x5728;&#x4E0D;&#x4E45;&#x540E;&#x621B;&#x7136;&#x800C;&#x6B62;&#xFF0C;&#x6CA1;&#x6709;&#x505A;&#x5230;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x70B9;&#xFF1A;&#x6708;&#x8BA1;&#x5212;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x5BF9;&#x67D0;&#x4E2A;&#x65B9;&#x5411;&#x7684;&#x5B66;&#x4E60;&#x4FDD;&#x6301;&#x4E00;&#x6BB5;&#x8FD8;&#x7B97;&#x957F;&#x7684;&#x4E13;&#x6CE8;&#x65F6;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x622A;&#x6B62;&#x671F;&#x6CA1;&#x5230;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x4F60;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x5411;&#x3002;&#x4F46;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x6708;&#x7684;&#x5B66;&#x4E60;&#x5185;&#x5BB9;&#x4E0D;&#x80FD;&#x94FA;&#x6210;&#x4E00;&#x6761;&#x54AC;&#x5408;&#x7684;&#x94FE;&#x6761;&#xFF0C;&#x90A3;&#x4E48;&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x7684;&#xFF0C;&#x65F6;&#x95F4;&#x5DF2;&#x4E45;&#x7684;&#x6708;&#x8BA1;&#x5212;&#x8FD8;&#x80FD;&#x7559;&#x4E0B;&#x591A;&#x5C11;&#x6548;&#x7528;&#xFF1F;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x70B9;&#xFF1A;&#x4F11;&#x606F;&#x65F6;&#xFF0C;&#x7A7A;&#x4F59;&#x7684;&#x65F6;&#x95F4;&#x66F4;&#x591A;&#xFF0C;&#x4F46;&#x5374;&#x7ECF;&#x5E38;&#x5B8C;&#x6210;&#x4E0D;&#x4E86;&#x6BCF;&#x65E5;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x65F6;&#x95F4;&#x7ECF;&#x5E38;&#x82B1;&#x5728;&#x4E86;&#x770B;&#x6F2B;&#x753B;&#x548C;&#x7535;&#x89C6;&#x5267;&#x4E0A;&#x3002;&#x6BCF;&#x5F53;&#x4E00;&#x8FFD;&#x8D77;&#x7535;&#x89C6;&#x5267;&#x548C;&#x6F2B;&#x753B;&#xFF0C;&#x8111;&#x5B50;&#x91CC;&#x7684;&#x54C8;&#x59C6;&#x592A;&#x90CE;&#x5C31;&#x4F1A;&#x4E00;&#x76F4;&#x6309;&#x7740;&#x523A;&#x6FC0;&#x81EA;&#x5DF1;&#x5174;&#x594B;&#x7684;&#x6309;&#x94AE;&#xFF0C;&#x6F2B;&#x753B;&#x3001;&#x7535;&#x89C6;&#x5267;&#x6CA1;&#x770B;&#x5B8C;&#xFF0C;&#x7EDD;&#x5BF9;&#x65E0;&#x6CD5;&#x505C;&#x4E0B;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x5373;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x53C8;&#x8017;&#x8D39;&#x8EAB;&#x4F53;&#x7684;&#x4E0D;&#x826F;&#x4E60;&#x60EF;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/月项目总结/">月项目总结</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/听写/">听写</a>, <a href="/tags/听写方法/">听写方法</a>, <a href="/tags/听译/">听译</a>, <a href="/tags/月项目/">月项目</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2015/06/20/五月项目：背一串串单词/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2015/10/24/“干净”驱动网站推荐/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-六月项目：听写短文——体会拳拳到肉的残酷" data-title="六月项目：听写短文——体会拳拳到肉的残酷" data-url="http://yoursite.com/2015/08/20/六月项目：听写短文——体会拳拳到肉的残酷/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 10px" href="/tags/英语学习，透析法/">英语学习，透析法</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#动机"><span class="toc-text">动机</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#回顾"><span class="toc-text">回顾</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#总结"><span class="toc-text">总结</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#更深层次的问题"><span class="toc-text">更深层次的问题</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>