<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：2014.11.8：利物浦 1-2 切尔西 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="翻译练习,利物浦,2014-15赛季,英超"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：2014.11.8：利物浦 1-2 切尔西"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2014-11-16</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：2014.11.8：利物浦 1-2 切尔西</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x6587;&#xFF1A;<a href="http://www.goal.com/en/match/liverpool-vs-chelsea/1703697?ICID=RE" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x5207;&#x5C14;&#x897F;/title.png" alt=""></p>
<h2 id="&#x5229;&#x7269;&#x6D66;-1-2-&#x5207;&#x5C14;&#x897F;&#x79D1;&#x65AF;&#x5854;&#x4EE4;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x54C1;&#x5C1D;&#x82E6;&#x6DA9;"><a href="#u5229_u7269_u6D66_1-2__u5207_u5C14_u897F_uFF1A_u79D1_u65AF_u5854_u4EE4_u5B89_u83F2_u5C14_u5FB7_u54C1_u5C1D_u82E6_u6DA9" class="headerlink" title="&#x5229;&#x7269;&#x6D66; 1-2 &#x5207;&#x5C14;&#x897F;&#xFF1A;&#x79D1;&#x65AF;&#x5854;&#x4EE4;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x54C1;&#x5C1D;&#x82E6;&#x6DA9;"></a>&#x5229;&#x7269;&#x6D66; 1-2 &#x5207;&#x5C14;&#x897F;&#xFF1A;&#x79D1;&#x65AF;&#x5854;&#x4EE4;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x54C1;&#x5C1D;&#x82E6;&#x6DA9;</h2><a id="more"></a>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x5207;&#x5C14;&#x897F;/1.png" alt=""></p>
<p>&#x57C3;&#x59C6;&#x96F7;&#xB7;&#x8A79;&#x7684;&#x8FDB;&#x7403;&#x906D;&#x5230;&#x52A0;&#x91CC;&#xB7;&#x5361;&#x5E0C;&#x5C14;&#x7684;&#x6273;&#x5E73;&#xFF0C;&#x4E4B;&#x540E;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x56FD;&#x5BB6;&#x961F;&#x524D;&#x950B;&#x5728;&#x4E0B;&#x534A;&#x65F6;&#x4E3A;&#x84DD;&#x519B;&#x6253;&#x5165;&#x5236;&#x80DC;&#x4E00;&#x7403;&#x3002;&#x7403;&#x8FF7;&#x7684;&#x60C5;&#x7EEA;&#x5728;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x7ECF;&#x53D7;&#x5927;&#x8D77;&#x5927;&#x843D;&#x3002;</p>
<p>&#x8482;&#x4E9A;&#x6208;&#xB7;&#x79D1;&#x65AF;&#x5854;&#x4E0B;&#x534A;&#x65F6;&#x7684;&#x8FDB;&#x7403;&#x52A9;&#x5207;&#x5C14;&#x5947;&#x5728;&#x5468;&#x516D;&#x4E0B;&#x5348;&#x7684;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;2-1&#x6218;&#x80DC;&#x5229;&#x7269;&#x6D66;&#x3002;</p>
<p>&#x5728;&#x9ED8;&#x897F;&#x585E;&#x5FB7;&#xFF0C;&#x84DD;&#x519B;&#x5148;&#x906D;&#x6253;&#x51FB;&#x3002;&#x4E3B;&#x961F;&#x9760;&#x57C3;&#x59C6;&#x96F7;&#xB7;&#x8A79;&#x7684;&#x6298;&#x5C04;&#x5C04;&#x95E8;&#x53D6;&#x5F97;&#x9886;&#x5148;&#x3002;&#x800C;&#x84DD;&#x519B;&#x5219;&#x7531;&#x52A0;&#x91CC;&#xB7;&#x5361;&#x5E0C;&#x5C14;&#x6273;&#x5E73;&#x6BD4;&#x5206;&#xFF0C;&#x5E76;&#x5728;&#x4E8C;&#x5341;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x7531;&#x79D1;&#x65AF;&#x5854;&#x52B2;&#x5C04;&#x5B8C;&#x6210;&#x9006;&#x8F6C;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x5207;&#x5C14;&#x897F;/2.jpg" alt=""></p>
<p>&#x5E03;&#x4F26;&#x4E39;&#xB7;&#x7F57;&#x6770;&#x65AF;&#x7684;&#x7403;&#x961F;&#x8FDB;&#x5165;&#x6BD4;&#x8D5B;&#xFF0C;&#x7403;&#x5458;&#x4EEC;&#x5E0C;&#x7FFC;&#x6446;&#x8131;&#x4E0A;&#x8D5B;&#x5B63;&#x5728;&#x76F8;&#x540C;&#x8D5B;&#x4E8B;&#x4E2D;&#x7559;&#x4E0B;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x90A3;&#x573A;&#x6BD4;&#x8D5B;&#xFF0C;&#x6770;&#x62C9;&#x5FB7;&#x7684;&#x6ED1;&#x5012;&#x548C;&#x8F93;&#x7403;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5229;&#x7269;&#x6D66;&#x9519;&#x5931;&#x8054;&#x8D5B;&#x51A0;&#x519B;&#x3002;</p>
<p>&#x4F46;&#x8FD9;&#x6B21;&#x5229;&#x7269;&#x6D66;&#x4F9D;&#x7136;&#x662F;&#x62FF;&#x8D77;&#x77F3;&#x5934;&#x7838;&#x81EA;&#x5DF1;&#x7684;&#x817F;&#x3002;&#x7403;&#x961F;&#x677E;&#x6563;&#x7684;&#x9632;&#x5B88;&#x8BA9;&#x5361;&#x5E0C;&#x5C14;&#x548C;&#x79D1;&#x65AF;&#x5854;&#x5C06;&#x8A79;&#x4E3A;&#x5229;&#x7269;&#x6D66;&#x53D6;&#x5F97;&#x7684;&#x5148;&#x624B;&#x5316;&#x4E3A;&#x4E4C;&#x6709;&#xFF0C;&#x5E76;&#x4E14;&#x4EE4;&#x5207;&#x5C14;&#x897F;&#x5728;&#x8054;&#x8D5B;&#x79EF;&#x5206;&#x699C;&#x4E0A;&#x9886;&#x5148;&#x9ED8;&#x897F;&#x585E;&#x5FB7;&#x7403;&#x961F;15&#x5206;&#x4E4B;&#x591A;&#xFF0C;&#x60C5;&#x51B5;&#x4EE4;&#x4EBA;&#x6C14;&#x9981;&#x3002;</p>
<p>&#x7F57;&#x6770;&#x65AF;&#x5BF9;&#x5468;&#x4E2D;&#x6218;&#x7687;&#x9A6C;&#x7684;&#x9635;&#x5BB9;&#x505A;&#x51FA;&#x5927;&#x5E45;&#x8C03;&#x6574;&#x3002;&#x6770;&#x62C9;&#x5FB7;&#x3001;&#x5DF4;&#x6D1B;&#x7279;&#x5229;&#x548C;&#x4E54;&#x4E39;&#xB7;&#x4EA8;&#x5FB7;&#x68EE;&#x8FD9;&#x4E9B;&#x56E0;&#x7F3A;&#x5E2D;&#x51A0;&#x519B;&#x676F;&#x6BD4;&#x8D5B;&#x9996;&#x53D1;&#x800C;&#x5F15;&#x8D77;&#x4E00;&#x7247;&#x4E89;&#x8BAE;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x5728;&#x672C;&#x573A;&#x6BD4;&#x8D5B;&#x56DE;&#x5230;&#x9996;&#x53D1;&#x3002;</p>
<p>&#x672C;&#x4EE5;&#x4E3A;&#x5728;&#x897F;&#x73ED;&#x7259;&#x9996;&#x90FD;&#x7684;&#x6BD4;&#x8D5B;&#x662F;&#x66FF;&#x8865;&#x7684;&#x8A79;&#xFF0C;&#x5F53;&#x65F6;&#x5374;&#x9996;&#x53D1;&#x51FA;&#x573A;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x5F69;&#x3002;&#x800C;&#x5728;&#x8FD9;&#x573A;&#x6BD4;&#x8D5B;&#x4E2D;&#xFF0C;&#x4ED6;&#x7684;&#x8FDC;&#x5C04;&#x6253;&#x4E2D;&#x5361;&#x5E0C;&#x5C14;&#x540E;&#x6298;&#x5C04;&#x5165;&#x7F51;&#xFF0C;&#x4E3A;&#x4E3B;&#x961F;&#x9996;&#x5F00;&#x8BB0;&#x5F55;&#xFF0C;&#x65E9;&#x65E9;&#x53D6;&#x5F97;&#x9886;&#x5148;&#x3002;</p>
<p>&#x5361;&#x5E0C;&#x5C14;&#xFF0C;&#x8FD9;&#x4F4D;&#x82F1;&#x683C;&#x5170;&#x7403;&#x5458;&#x2014;&#x2014;&#x5728;&#x5207;&#x5C14;&#x897F;&#x7981;&#x533A;&#x4E24;&#x6B21;&#x7591;&#x4F3C;&#x624B;&#x7403;&#x90FD;&#x5E78;&#x8FD0;&#x9003;&#x6389;&#x5904;&#x7F5A;&#x2014;&#x2014;&#x4EC5;&#x5728;&#x4E94;&#x5206;&#x949F;&#x540E;&#x5C31;&#x5F25;&#x8865;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x5361;&#x5E0C;&#x5C14;&#x5FEB;&#x901F;&#x63A8;&#x5C04;&#xFF0C;&#x5C3D;&#x7BA1;&#x897F;&#x8499;&#xB7;&#x7C73;&#x5C3C;&#x5965;&#x83B1;&#x505A;&#x51FA;&#x4E86;&#x6700;&#x5927;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;</p>
<p>&#x4F55;&#x585E;&#xB7;&#x7A46;&#x91CC;&#x5C3C;&#x5967;&#x7684;&#x6218;&#x672F;&#x6BD4;&#x8D77;&#x4E0A;&#x8D5B;&#x5B63;&#x56DB;&#x6708;&#x4EFD;&#x5BF9;&#x6297;&#x4E2D;&#x7684;&#x5355;&#x7EAF;&#x903C;&#x62A2;&#x66F4;&#x5177;&#x653B;&#x51FB;&#x6027;&#x3002;&#x8FD9;&#x5B89;&#x6392;&#x4E5F;&#x4EE4;&#x5207;&#x5C14;&#x897F;&#x5728;&#x7B2C;67&#x5206;&#x949F;&#x5F97;&#x5230;&#x56DE;&#x62A5;&#x3002;&#x5229;&#x7269;&#x6D66;&#x540E;&#x9632;&#x7EBF;&#x7684;&#x5931;&#x4F4D;&#x53D7;&#x5230;&#x91CD;&#x5927;&#x60E9;&#x7F5A;&#x3002;&#x79D1;&#x65AF;&#x5854;&#x501F;&#x6B64;&#x51B7;&#x9759;&#x65BD;&#x5C04;&#x5F97;&#x624B;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x5207;&#x5C14;&#x897F;/3.png" alt=""></p>
<p>&#x5207;&#x5C14;&#x897F;&#x4F9D;&#x7136;&#x4E0D;&#x8D25;&#xFF0C;&#x5E76;&#x4ECE;&#x66FC;&#x57CE;&#xFF0C;&#x66FC;&#x8054;&#x548C;&#x5229;&#x7269;&#x6D66;&#x8EAB;&#x4E0A;&#x62FF;&#x5230;&#x53EF;&#x5F97;9&#x5206;&#x4E2D;&#x7684;5&#x5206;&#x3002;&#x8FD9;&#x6210;&#x7EE9;&#x4E0D;&#x5BB9;&#x8D28;&#x7591;&#x7684;&#x8868;&#x660E;&#x4E86;&#x84DD;&#x519B;&#x662F;&#x82F1;&#x8D85;&#x672C;&#x8D5B;&#x5B63;&#x6700;&#x5F3A;&#x7684;&#x7403;&#x961F;&#x3002;</p>
<p>&#x8A79;&#x662F;&#x5BF9;&#x7687;&#x9A6C;&#x548C;&#x5207;&#x5C14;&#x897F;&#x8FDE;&#x7EED;&#x51FA;&#x573A;&#x7684;&#x4E09;&#x4F4D;&#x7403;&#x5458;&#x4E4B;&#x4E00;&#x3002;&#x4ED6;&#x7684;&#x5C04;&#x95E8;&#x591A;&#x4E8F;&#x5361;&#x5E0C;&#x5C14;&#x7684;&#x963B;&#x6321;&#xFF0C;&#x6298;&#x5C04;&#x5165;&#x7F51;&#x3002;&#x8FD9;&#x4E2A;&#x8FDB;&#x7403;&#x5E2E;&#x52A9;&#x5229;&#x7269;&#x6D66;&#x5728;&#x7B2C;&#x4E5D;&#x5206;&#x949F;&#x53D6;&#x5F97;&#x9886;&#x5148;&#x3002;</p>
<p>&#x4F46;&#x5361;&#x5E0C;&#x5C14;&#x8FC5;&#x901F;&#x5E2E;&#x5207;&#x5C14;&#x897F;&#x6273;&#x5E73;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x5207;&#x5C14;&#x897F;&#x83B7;&#x5F97;&#x89D2;&#x7403;&#xFF0C;&#x7C73;&#x5C3C;&#x5965;&#x83B1;&#x9996;&#x5148;&#x7075;&#x654F;&#x5730;&#x6251;&#x51FA;&#x7EA6;&#x7FF0;&#xB7;&#x7279;&#x91CC;&#x7684;&#x5C04;&#x95E8;&#xFF0C;&#x4F46;&#x5361;&#x5E0C;&#x5C14;&#x8FC5;&#x901F;&#x8DDF;&#x8FDB;&#x6345;&#x5C04;&#xFF0C;&#x5C3D;&#x7BA1;&#x6BD4;&#x5229;&#x65F6;&#x4EBA;&#x63A5;&#x4F4F;&#x4E86;&#x7403;&#xFF0C;&#x4F46;&#x9E70;&#x773C;&#x6280;&#x672F;&#x786E;&#x8BA4;&#x7403;&#x5DF2;&#x8D8A;&#x8FC7;&#x7403;&#x95E8;&#x7EBF;&#x3002;</p>
<p>&#x5229;&#x7269;&#x6D66;&#x6295;&#x8BC9;&#x5361;&#x5E0C;&#x5C14;&#x5728;&#x7981;&#x533A;&#x5185;&#x624B;&#x7403;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x88C1;&#x5224;&#x7406;&#x776C;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x79D1;&#x65AF;&#x5854;&#x5728;&#x4E89;&#x4F4D;&#x4E2D;&#x628A;&#x9A6C;&#x4E01;&#xB7;&#x65AF;&#x79D1;&#x7279;&#x5C14;&#x63A8;&#x5411;&#x51FA;&#x51FB;&#x7684;&#x7C73;&#x5C3C;&#x5965;&#x83B1;&#xFF0C;&#x5F97;&#x5230;&#x4E3B;&#x88C1;&#x5B89;&#x4E1C;&#x5C3C;&#xB7;&#x6CF0;&#x52D2;&#x7684;&#x8B66;&#x544A;&#x3002;&#x8FD9;&#x8BA9;&#x8D5B;&#x573A;&#x672C;&#x5DF2;&#x6FC0;&#x70C8;&#x7684;&#x6C14;&#x6C1B;&#x518D;&#x6B21;&#x98D9;&#x5347;&#x3002;</p>
<p>&#x6BD4;&#x8D5B;&#x56DE;&#x5230;&#x514B;&#x5236;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x800C;&#x5207;&#x5C14;&#x897F;&#x7684;&#x540E;&#x9632;&#x7EBF;&#x770B;&#x8D77;&#x6765;&#x6108;&#x52A0;&#x5371;&#x9669;&#x2014;&#x2014;&#x7279;&#x522B;&#x662F;&#x5728;&#x5229;&#x7269;&#x6D66;&#x5DE6;&#x540E;&#x536B;&#x963F;&#x5C14;&#x4F2F;&#x6258;&#xB7;&#x83AB;&#x96F7;&#x8BFA;&#x5C61;&#x5C61;&#x5192;&#x524D;&#x8FDB;&#x653B;&#x7684;&#x5730;&#x65B9;&#x2014;&#x2014;&#x5229;&#x7269;&#x6D66;&#x5728;&#x4E2D;&#x573A;&#x4F11;&#x606F;&#x524D;&#x7ED9;&#x5BF9;&#x624B;&#x5236;&#x9020;&#x4E86;&#x5F88;&#x5927;&#x538B;&#x529B;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x5207;&#x5C14;&#x897F;/4.png" alt=""></p>
<p>&#x4E0B;&#x534A;&#x65F6;&#x5F00;&#x59CB;&#x65F6;&#x8282;&#x594F;&#x53D8;&#x5F97;&#x7F13;&#x548C;&#xFF0C;&#x79D1;&#x65AF;&#x5854;&#x505A;&#x51FA;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x5012;&#x6302;&#xFF0C;&#x62C9;&#x5E0C;&#x59C6;&#xB7;&#x65AF;&#x7279;&#x7075;&#x4E5F;&#x6709;&#x7075;&#x5149;&#x4E00;&#x73B0;&#x7684;&#x4EE3;&#x8868;&#x4F5C;&#xFF0C;&#x4F46;&#x88AB;&#x8482;&#x535A;&#xB7;&#x5E93;&#x5C14;&#x56FE;&#x74E6;&#x6251;&#x51FA;&#x3002;</p>
<p>&#x5728;&#x5207;&#x5C14;&#x897F;&#x9635;&#x5F62;&#x524D;&#x79FB;&#x65F6;&#xFF0C;&#x4E3B;&#x961F;&#x53EF;&#x80FD;&#x5DF2;&#x5728;&#x81EA;&#x6BC1;&#x957F;&#x57CE;&#x3002;</p>
<p>&#x66FF;&#x6362;&#x4E0A;&#x573A;&#x7684;&#x5A01;&#x5EC9;&#x53D1;&#x73B0;&#x585E;&#x8428;&#x5C14;&#xB7;&#x963F;&#x65AF;&#x76AE;&#x5229;&#x594E;&#x5854;&#x51FA;&#x73B0;&#x5728;&#x5DE6;&#x7FFC;&#xFF0C;&#x800C;&#x683C;&#x4F26;&#xB7;&#x7EA6;&#x7FF0;&#x900A;&#x5219;&#x4E0D;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x9632;&#x5B88;&#x4F4D;&#x7F6E;&#xFF0C;&#x8865;&#x9632;&#x7684;&#x83F2;&#x5229;&#x666E;&#xB7;&#x5E93;&#x8482;&#x5C3C;&#x5965;&#x65E0;&#x6CD5;&#x963B;&#x6321;&#x897F;&#x73ED;&#x7259;&#x4EBA;&#x5728;&#x8FB9;&#x7EBF;&#x7684;&#x7A81;&#x7834;&#x3002;</p>
<p>&#x963F;&#x65AF;&#x76AE;&#x5229;&#x594E;&#x5854;&#x7684;&#x4F20;&#x4E2D;&#x7403;&#x8BA9;&#x83AB;&#x96F7;&#x8BFA;&#x7684;&#x624B;&#x81C2;&#x6321;&#x5728;&#x4E86;&#x5371;&#x9669;&#x7684;&#x5730;&#x5E26;&#xFF0C;&#x8FD9;&#x8BA9;&#x79D1;&#x65AF;&#x5854;&#x5F97;&#x5230;&#x673A;&#x4F1A;&#xFF0C;&#x52B2;&#x5C04;&#x7834;&#x7F51;&#xFF0C;&#x53D6;&#x5F97;&#x4ED6;&#x8054;&#x8D5B;&#x7B2C;&#x5341;&#x4E2A;&#x8FDB;&#x7403;&#x3002;</p>
<p>&#x5229;&#x7269;&#x6D66;&#x6362;&#x5165;&#x6CD5;&#x6BD4;&#x5965;&#xB7;&#x535A;&#x91CC;&#x5C3C;&#x548C;&#x745E;&#x5947;&#xB7;&#x5170;&#x4F2F;&#x7279;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x529B;&#x633D;&#x72C2;&#x6F9C;&#xFF0C;&#x53D6;&#x5F97;&#x5E73;&#x5C40;&#x3002;&#x5728;&#x6BD4;&#x8D5B;&#x6700;&#x540E;&#x9636;&#x6BB5;&#xFF0C;&#x5361;&#x5E0C;&#x5C14;&#x7684;&#x660E;&#x663E;&#x624B;&#x7403;&#x6700;&#x7EC8;&#x4E5F;&#x6CA1;&#x6709;&#x906D;&#x5230;&#x5439;&#x7F5A;&#x3002;&#x7A46;&#x5C3C;&#x91CC;&#x5965;&#x4E00;&#x8138;&#x5E73;&#x9759;&#x7684;&#x63A5;&#x53D7;&#x80DC;&#x5229;&#xFF0C;&#x8FD9;&#x4E0E;&#x4ED6;&#x4E0A;&#x8D5B;&#x5B63;&#x6FC0;&#x52A8;&#x7684;&#x5E86;&#x795D;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x5BF9;&#x6BD4;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x5207;&#x5C14;&#x897F;/5.png" alt=""></p>
<p>&#x53D1;&#x81EA;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x7684;&#x770B;&#x6CD5;</p>
<p>&#x2014;&#x2014;&#x6C64;&#x59C6;&#xB7;&#x9A6C;&#x65AF;&#x987F;</p>
<p>&#x5E03;&#x4F26;&#x4E39;&#xB7;&#x7F57;&#x6770;&#x65AF;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x4F1A;&#x6307;&#x8D23;&#x88C1;&#x5224;&#x7684;&#x5224;&#x7F5A;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5224;&#x7F5A;&#x5BF9;&#x5229;&#x7269;&#x6D66;&#x6709;&#x5931;&#x504F;&#x9887;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x53D6;&#x5F97;&#x5341;&#x5206;&#x949F;&#x7684;&#x7F8E;&#x597D;&#x5F00;&#x5C40;&#x540E;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x4FBF;&#x6B62;&#x6B65;&#x4E0D;&#x524D;&#xFF0C;&#x6240;&#x4EE5;&#x5207;&#x5C14;&#x897F;&#x53D6;&#x5F97;&#x8FD9;&#x4E09;&#x5206;&#x5408;&#x60C5;&#x5408;&#x7406;&#x3002;</p>
<p>&#x84DD;&#x519B;&#x62E5;&#x6709;&#x5965;&#x65AF;&#x5361;&#x548C;&#x4F0A;&#x767B;&#xB7;&#x963F;&#x624E;&#x5C14;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x8054;&#x8D5B;&#x91CC;&#x6700;&#x52E4;&#x594B;&#x7684;&#x653B;&#x51FB;&#x4E2D;&#x573A;&#x4E2D;&#x7684;&#x4E24;&#x4F4D;&#x3002;&#x800C;&#x52A0;&#x91CC;&#xB7;&#x5361;&#x5E0C;&#x5C14;&#x548C;&#x7EA6;&#x7FF0;&#xB7;&#x7279;&#x91CC;&#x4E5F;&#x4ECE;&#x5F00;&#x573A;&#x65F6;&#x7684;&#x5931;&#x8861;&#x5FEB;&#x901F;&#x56DE;&#x5230;&#x4ED6;&#x4EEC;&#x5E94;&#x6709;&#x7684;&#x9632;&#x5B88;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x7EA2;&#x519B;&#x518D;&#x4E00;&#x6B21;&#x7ECF;&#x5386;&#x4E86;&#x9A6C;&#x91CC;&#x5965;&#xB7;&#x5DF4;&#x6D1B;&#x7279;&#x5229;&#x7CDF;&#x7CD5;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x5229;&#x7269;&#x6D66;&#x9700;&#x8981;&#x4E39;&#x5C3C;&#x5C14;&#xB7;&#x65AF;&#x56FE;&#x91CC;&#x5947;&#x7684;&#x56DE;&#x5F52;&#x3002;&#x5982;&#x4ECA;&#x5269;&#x4E0B;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x4ECE;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x7EA2;&#x519B;&#x9762;&#x5BF9;&#x7687;&#x9A6C;&#x65F6;&#x7684;&#x9009;&#x62E9;&#x662F;&#x5426;&#x4F9D;&#x7136;&#x503C;&#x5F97;&#xFF1F;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/2014-15赛季/">2014-15赛季</a>, <a href="/tags/利物浦/">利物浦</a>, <a href="/tags/翻译练习/">翻译练习</a>, <a href="/tags/英超/">英超</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2014/11/13/《古代中国的图像长卷：资治通鉴》读后感/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2014/11/28/翻译：2014.11.23：水晶宫 3-1 利物浦/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：2014.11.8：利物浦 1-2 切尔西" data-title="翻译：2014.11.8：利物浦 1-2 切尔西" data-url="http://yoursite.com/2014/11/16/翻译：2014.11.8：利物浦 1-2 切尔西/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/透析记词/">透析记词</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 15px" href="/tags/android/">android</a>

	<a style="font-size: 15px" href="/tags/app/">app</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 15px" href="/tags/英语学习/">英语学习</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 15px" href="/tags/透析记词/">透析记词</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#利物浦-1-2-切尔西科斯塔令安菲尔德品尝苦涩"><span class="toc-text">利物浦 1-2 切尔西：科斯塔令安菲尔德品尝苦涩</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2017 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_new_logo_blue.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>