<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：红军旧伤未愈添新愁，斯特林续约遭搁浅 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="2014-15赛季,英超,利物浦,斯特林,足球"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：红军旧伤未愈添新愁，斯特林续约遭搁浅"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2014-12-15</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：红军旧伤未愈添新愁，斯特林续约遭搁浅</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x6587;&#xFF1A;<a href="http://www.dailymail.co.uk/sport/football/article-2870190/THE-VIEW-LIVERPOOL-Raheem-Sterling-needs-focus-playing-football.html#ixzz3LeQEyZry" target="_blank" rel="external">&#x94FE;&#x63A5;</a><br>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/11252437.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/1.png" alt=""></p>
<h2 id="&#x5229;&#x7269;&#x6D66;&#x7684;&#x6001;&#x5EA6;&#x62C9;&#x5E0C;&#x59C6;-&#x65AF;&#x7279;&#x6797;&#x5E94;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x6BD4;&#x8D5B;&#x4E0A;&#x4E0D;&#x5E94;&#x4E3A;&#x5408;&#x540C;&#x8C08;&#x5224;&#x5206;&#x795E;&#x6770;&#x7C73;-&#x65AF;&#x5BBE;&#x585E;"><a href="#u5229_u7269_u6D66_u7684_u6001_u5EA6_uFF1A_u62C9_u5E0C_u59C6-_u65AF_u7279_u6797_u5E94_u628A_u6CE8_u610F_u529B_u653E_u5728_u6BD4_u8D5B_u4E0A_uFF0C_u4E0D_u5E94_u4E3A_u5408_u540C_u8C08_u5224_u5206_u795E_u2014_u2014_u6770_u7C73-_u65AF_u5BBE_u585E" class="headerlink" title="&#x5229;&#x7269;&#x6D66;&#x7684;&#x6001;&#x5EA6;&#xFF1A;&#x62C9;&#x5E0C;&#x59C6;-&#x65AF;&#x7279;&#x6797;&#x5E94;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x6BD4;&#x8D5B;&#x4E0A;&#xFF0C;&#x4E0D;&#x5E94;&#x4E3A;&#x5408;&#x540C;&#x8C08;&#x5224;&#x5206;&#x795E;&#x2014;&#x2014;&#x6770;&#x7C73;-&#x65AF;&#x5BBE;&#x585E;"></a>&#x5229;&#x7269;&#x6D66;&#x7684;&#x6001;&#x5EA6;&#xFF1A;&#x62C9;&#x5E0C;&#x59C6;-&#x65AF;&#x7279;&#x6797;&#x5E94;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x6BD4;&#x8D5B;&#x4E0A;&#xFF0C;&#x4E0D;&#x5E94;&#x4E3A;&#x5408;&#x540C;&#x8C08;&#x5224;&#x5206;&#x795E;&#x2014;&#x2014;&#x6770;&#x7C73;-&#x65AF;&#x5BBE;&#x585E;</h2><p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/2.png" alt=""></p>
<p>&#x5229;&#x7269;&#x6D66;&#x8FD1;&#x6765;&#x8BF8;&#x4E8B;&#x4E0D;&#x987A;&#x3002;&#x661F;&#x671F;&#x4E8C;&#x5728;&#x6B27;&#x51A0;&#x5C0F;&#x7EC4;&#x8D5B;&#x51FA;&#x5C40;&#xFF0C;&#x73B0;&#x5728;&#x5219;&#x5728;&#x65AF;&#x7279;&#x6797;&#x7684;&#x7EED;&#x7EA6;&#x4E0A;&#x9677;&#x5165;&#x50F5;&#x5C40;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x8BF7;&#x6765;&#x4E86;&#x4F9B;&#x804C;&#x4E8E;90min.com&#x7684;&#x5229;&#x7269;&#x6D66;&#x7403;&#x8FF7;&#x6770;&#x7C73;-&#x65AF;&#x5BBE;&#x585E;&#xFF0C;&#x8BA9;&#x4ED6;&#x56DE;&#x5E94;&#x4E00;&#x6761;&#x65B0;&#x95FB;&#xFF0C;&#x8BE5;&#x65B0;&#x95FB;&#x58F0;&#x79F0;&#x7531;&#x4E8E;&#x897F;&#x73ED;&#x7259;&#x5927;&#x7403;&#x4F1A;&#x7687;&#x5BB6;&#x9A6C;&#x5FB7;&#x91CC;&#x4E5F;&#x5728;&#x8003;&#x5BDF;&#x65AF;&#x7279;&#x6797;&#xFF0C;&#x4F7F;&#x5F97;&#x8FD9;&#x4F4D;&#x82F1;&#x683C;&#x5170;&#x5C0F;&#x5C06;&#x6108;&#x53D1;&#x614E;&#x91CD;&#x7684;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x7684;&#x4E0B;&#x4E00;&#x6B65;&#x3002;&#x5229;&#x7269;&#x6D66;&#x5728;&#x6B27;&#x51A0;&#x5C0F;&#x7EC4;&#x8D5B;&#x6B62;&#x6B65;&#x3002;&#x5B88;&#x5019;&#x4E86;&#x4E94;&#x5E74;&#x7684;&#x56DE;&#x5F52;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x5C40;&#x6536;&#x5C3E;&#xFF0C;&#x7740;&#x5B9E;&#x4EE4;&#x7403;&#x8FF7;&#x611F;&#x5230;&#x5341;&#x5206;&#x7684;&#x5931;&#x671B;&#x3002;&#x800C;&#x8FD8;&#x4E0D;&#x5230;&#x4E00;&#x5929;&#xFF0C;&#x65AF;&#x7279;&#x6797;&#x7EED;&#x7EA6;&#x6401;&#x6D45;&#x7684;&#x6D88;&#x606F;&#x8BA9;&#x5229;&#x7269;&#x6D66;&#x53C8;&#x4E00;&#x6B21;&#x767B;&#x4E0A;&#x5934;&#x6761;&#x3002;&#x6B64;&#x65F6;&#x5BF9;&#x5229;&#x7269;&#x6D66;&#x7403;&#x8FF7;&#x800C;&#x8A00;&#xFF0C;&#x6CAE;&#x4E27;&#x5DF2;&#x662F;&#x6700;&#x8F7B;&#x677E;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x65AF;&#x7279;&#x6797;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x4F1A;&#x89C9;&#x5F97;&#x6709;&#x5FC5;&#x8981;&#x628A;&#x5C5E;&#x4E8E;&#x9690;&#x79C1;&#x7684;&#x8C08;&#x5224;&#x7EC6;&#x8282;&#x900F;&#x9732;&#x7ED9;&#x5927;&#x4F17;&#xFF1F;&#x4E14;&#x65F6;&#x673A;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x9009;&#x62E9;&#x5728;&#x8FD9;&#x79CD;&#x7403;&#x5458;&#x548C;&#x7403;&#x8FF7;&#x4ECD;&#x5728;&#x4E3A;&#x6B27;&#x51A0;&#x51FA;&#x5C40;&#x800C;&#x4F24;&#x5FC3;&#x7684;&#x65F6;&#x5019;&#xFF1F;<br><a id="more"></a><br><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/3.png" alt=""></p>
<p>&#x62C9;&#x5E0C;&#x59C6;-&#x65AF;&#x7279;&#x6797;&#x5728;&#x5468;&#x56DB;&#x665A;&#x7684;&#x6B27;&#x51A0;&#x6BD4;&#x8D5B;&#x4E2D;&#x906D;&#x5230;&#x5DF4;&#x585E;&#x5C14;&#x7403;&#x5458;&#x6CD5;&#x6BD4;&#x5B89;-&#x6C99;&#x5C14;&#x4FB5;&#x72AF;&#x7684;&#x4E00;&#x523B;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/4.png" alt=""></p>
<p>&#x5229;&#x7269;&#x6D66;&#x5DF2;&#x7ECF;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4EFD;&#x65B0;&#x7684;&#x4E94;&#x5E74;&#x5408;&#x7EA6;&#xFF0C;&#x4F46;20&#x5C81;&#x7684;&#x65AF;&#x7279;&#x6797;&#x8FD8;&#x5728;&#x6382;&#x91CF;&#x7740;&#x81EA;&#x5DF1;&#x5728;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x7684;&#x524D;&#x666F;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/5.png" alt=""></p>
<p>&#x5BF9;&#x4E8E;&#x7403;&#x8FF7;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x786E;&#x975E;&#x5E38;&#x96BE;&#x8FC7;&#x3002;&#x4ED6;&#x4EEC;&#x7ECF;&#x5386;&#x4E86;&#x82CF;&#x4E9A;&#x96F7;&#x65AF;&#x7684;&#x8F6C;&#x4F1A;&#xFF0C;&#x65AF;&#x56FE;&#x91CC;&#x5947;&#x7684;&#x53D7;&#x4F24;&#x548C;&#x5DF4;&#x6D1B;&#x7279;&#x5229;&#x7684;&#x4F4E;&#x8FF7;&#xFF0C;&#x66F4;&#x4E3A;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#xFF0C;&#x4F59;&#x4E0B;&#x7403;&#x5458;&#x7CBE;&#x795E;&#x4E0D;&#x632F;&#xFF0C;&#x5BFC;&#x81F4;&#x7403;&#x961F;&#x7684;&#x8868;&#x73B0;&#x548C;&#x7ED3;&#x679C;&#x4E0D;&#x5C3D;&#x4EBA;&#x610F;&#x3002;&#x65AF;&#x7279;&#x6797;&#x7EED;&#x7EA6;&#x8C08;&#x5224;&#x7684;&#x6401;&#x6D45;&#xFF0C;&#x8BA9;&#x5BF9;&#x5176;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x5927;&#x4FF1;&#x4E50;&#x90E8;&#x5F00;&#x59CB;&#x5BFB;&#x627E;&#x673A;&#x4F1A;&#x8FDB;&#x884C;&#x63D2;&#x8DB3;&#x3002;&#x800C;&#x7403;&#x8FF7;&#x73B0;&#x5728;&#x6240;&#x9762;&#x4E34;&#x7684;&#x6050;&#x6015;&#x662F;&#x53C8;&#x4E00;&#x540D;&#x9AD8;&#x7D20;&#x8D28;&#x7403;&#x5458;&#x7684;&#x79BB;&#x5F00;&#x3002;&#x65AF;&#x7279;&#x6797;&#x76EE;&#x524D;&#x6240;&#x9700;&#x9762;&#x5BF9;&#x7684;&#x662F;&#x8FD9;&#x6B21;&#x62A5;&#x9053;&#x6240;&#x5E26;&#x6765;&#x7684;&#x516C;&#x4F17;&#x5173;&#x6CE8;&#xFF0C;&#x62A5;&#x9053;&#x79F0;&#x4ED6;&#x5DF2;&#x7ECF;&#x62D2;&#x7EDD;&#x4E86;&#x4E00;&#x4EFD;7&#x4E07;&#x5468;&#x85AA;&#x7684;&#x5408;&#x540C;&#x3002;&#x800C;&#x8FD9;&#x4F1A;&#x8BA9;&#x5927;&#x5BB6;&#x5728;&#x65AF;&#x7279;&#x6797;&#x7684;&#x80CC;&#x540E;&#x9A82;&#x4ED6;&#x8D2A;&#x5A6A;&#x3002;&#x800C;&#x4E14;&#x4FF1;&#x4E50;&#x90E8;&#x5982;&#x4ECA;&#x6B63;&#x503C;&#x8270;&#x96BE;&#x9669;&#x963B;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x62C9;&#x5E0C;&#x59C6;&#x672C;&#x5E94;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x7403;&#x573A;&#x4E0A;&#xFF0C;&#x5E2E;&#x52A9;&#x7403;&#x961F;&#x8D70;&#x51FA;&#x8FD9;&#x4E2A;&#x4EE4;&#x4EBA;&#x6CAE;&#x4E27;&#x7684;&#x8D5B;&#x5B63;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/6.png" alt=""></p>
<p>&#x5728;&#x7687;&#x9A6C;&#x7684;&#x7AA5;&#x63A2;&#x4E0B;&#xFF0C;&#x7EA2;&#x519B;&#x4E3B;&#x5E05;&#x5E03;&#x5170;&#x767B;-&#x7F57;&#x6770;&#x65AF;&#x5E0C;&#x671B;&#x65AF;&#x7279;&#x6797;&#x505A;&#x51FA;&#x7559;&#x5728;&#x5229;&#x7269;&#x6D66;&#x7684;&#x627F;&#x8BFA;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/7.png" alt=""></p>
<p> &#x5728;&#x4E3B;&#x573A;&#x6253;&#x5E73;&#x5DF4;&#x585E;&#x5C14;&#x7684;&#x6BD4;&#x8D5B;&#x91CC;&#xFF0C;&#x5305;&#x62EC;&#x6770;&#x62C9;&#x5FB7;&#xFF08;&#x53F3;&#x4E00;&#xFF09;&#x5728;&#x5185;&#x7684;&#x7EA2;&#x519B;&#x7403;&#x5458;&#x770B;&#x4E0A;&#x53BB;&#x90FD;&#x975E;&#x5E38;&#x6CAE;&#x4E27;&#x3002;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/8.png" alt=""></p>
<p> &#x65AF;&#x7279;&#x6797;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;&#x73B0;&#x5728;&#x6240;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x5C31;&#x662F;&#x505C;&#x6B62;&#x4E3A;&#x81EA;&#x5DF1;&#x66F4;&#x9AD8;&#x7684;&#x85AA;&#x6C34;&#x7740;&#x60F3;&#xFF0C;&#x5E2E;&#x52A9;&#x4ED6;&#x7684;&#x5BA2;&#x6237;&#x4E13;&#x5FC3;&#x81F4;&#x5FD7;&#xFF0C;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x7EA7;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x65AF;&#x7279;&#x6797;&#x6709;&#x8FD9;&#x4E2A;&#x6F5C;&#x529B;&#x3002;&#x800C;&#x5B8C;&#x6210;&#x8FD9;&#x4E00;&#x6210;&#x5C31;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x628A;&#x8C08;&#x5224;&#x8FD9;&#x7C7B;&#x79C1;&#x4EBA;&#x4E8B;&#x60C5;&#x4FDD;&#x6301;&#x79C1;&#x5BC6;&#xFF0C;&#x9075;&#x5B88;&#x5229;&#x7269;&#x6D66;&#x5386;&#x6765;&#x7684;&#x505A;&#x4E8B;&#x65B9;&#x5F0F;&#x3002;&#x65AF;&#x7279;&#x6797;&#x5F88;&#x5FEB;&#x5C31;&#x80FD;&#x6210;&#x957F;&#x4E3A;&#x90A3;&#x79CD;&#x80FD;&#x62FF;&#x9876;&#x85AA;&#x7684;&#x7403;&#x5458;&#x3002;&#x8FD9;&#x8868;&#x660E;&#x85AA;&#x6C34;&#x5E76;&#x975E;&#x662F;&#x76EE;&#x524D;&#x9700;&#x8981;&#x8FC7;&#x5EA6;&#x8003;&#x8651;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x65AF;&#x7279;&#x6797;&#x672C;&#x4EBA;&#x5E0C;&#x671B;&#x5728;&#x8D8A;&#x77ED;&#x65F6;&#x95F4;&#x62FF;&#x5230;&#x8D8A;&#x591A;&#x85AA;&#x6C34;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x9700;&#x8981;&#x9000;&#x4E00;&#x6B65;&#x8003;&#x8651;&#x5E76;&#x5C06;&#x610F;&#x8BC6;&#x5230;&#x53EA;&#x8981;&#x4ED6;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x6BD4;&#x8D5B;&#x573A;&#x4E0A;&#xFF0C;&#x94B1;&#x7684;&#x95EE;&#x9898;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4F1A;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x597D;&#x7684;&#x7403;&#x5458;&#x62FF;&#x6700;&#x9AD8;&#x7684;&#x85AA;&#x6C34;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5076;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x65AF;&#x7279;&#x6797;&#x73B0;&#x5728;20&#x51FA;&#x5934;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x7403;&#x961F;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x540C;&#x65F6;&#x4ED6;&#x4E5F;&#x662F;&#x4E00;&#x540D;&#x6781;&#x5177;&#x5929;&#x8D4B;&#x7684;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x5F53;&#x5E74;&#x6240;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x6A2A;&#x7A7A;&#x51FA;&#x4E16;&#x7684;&#x6770;&#x62C9;&#x5FB7;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/9.png" alt=""></p>
<p>&#x5229;&#x7269;&#x6D66;&#x6B27;&#x51A0;&#x51FA;&#x5C40;&#x5C06;&#x5BF9;&#x65AF;&#x7279;&#x6797;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x63A5;&#x53D7;&#x5B89;&#x83F2;&#x5C14;&#x5FB7;&#x7684;&#x65B0;&#x7EA6;&#x4EA7;&#x751F;&#x90E8;&#x5206;&#x5F71;&#x54CD;</p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/10.png" alt=""> </p>
<p>&#x524D;&#x5973;&#x738B;&#x516C;&#x56ED;&#x7684;&#x5E74;&#x8F7B;&#x7403;&#x5458;&#x65AF;&#x7279;&#x6797;&#x65E0;&#x6CD5;&#x5E26;&#x9886;&#x7EA2;&#x519B;&#x5230;&#x8FBE;&#x4E0A;&#x8D5B;&#x5B63;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x5229;&#x7269;&#x6D66;&#x5982;&#x4ECA;&#x6B63;&#x5728;&#x6CE5;&#x6F6D;&#x4E2D;&#x6323;&#x624E;  </p>
<p><img src="http://awangimage.b0.upaiyun.com/&#x65E7;&#x535A;&#x5BA2;/&#x65AF;&#x7279;&#x6797;&#x5408;&#x7EA6;/11.png" alt=""></p>
<p>&#x7F57;&#x6770;&#x65AF;&#x6700;&#x8FD1;&#x547C;&#x5401;&#x961F;&#x4E2D;&#x5176;&#x4ED6;&#x7403;&#x5458;&#x5E94;&#x7AD9;&#x51FA;&#x6765;&#xFF0C;&#x627F;&#x62C5;&#x8D77;&#x6770;&#x62C9;&#x5FB7;&#x5B88;&#x62A4;&#x7403;&#x961F;&#x7684;&#x8D23;&#x4EFB;&#x2014;&#x2014;&#x65AF;&#x7279;&#x6797;&#x6709;&#x80FD;&#x529B;&#x505A;&#x5230;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F46;&#x524D;&#x63D0;&#x662F;&#x4ED6;&#x80FD;&#x6392;&#x9664;&#x5A92;&#x4F53;&#x7684;&#x8D1F;&#x9762;&#x5173;&#x6CE8;&#xFF0C;&#x8FDC;&#x79BB;&#x4E0E;&#x5176;&#x672A;&#x6765;&#x76F8;&#x5173;&#x7684;&#x6D41;&#x8A00;&#x3002;&#x7403;&#x8FF7;&#x4E0D;&#x5FC5;&#x9A6C;&#x4E0A;&#x4E3A;&#x8FD9;&#x4E8B;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x80FD;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x66F4;&#x6709;&#x79E9;&#x5E8F;&#x7684;&#x65B9;&#x5F0F;&#x89E3;&#x51B3;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x65AF;&#x7279;&#x6797;&#xFF0C;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4ED6;&#x90A3;&#x7231;&#x51FA;&#x98CE;&#x5934;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;&#x90FD;&#x6700;&#x597D;&#x4E0D;&#x8FC7;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x82F1;&#x8D85;&#x7684;&#x8FD9;&#x4E2A;&#x8D5B;&#x5B63;&#xFF0C;&#x8868;&#x73B0;&#x5E76;&#x4E0D;&#x591F;&#x597D;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#xFF0C;&#x786E;&#x4FDD;&#x5728;&#x4E94;&#x6708;&#x7684;&#x8D5B;&#x5B63;&#x672B;&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5F97;&#x8054;&#x8D5B;&#x524D;&#x56DB;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x62E5;&#x6709;&#x5982;&#x6B64;&#x8F89;&#x714C;&#x5386;&#x53F2;&#x4E0E;&#x4F20;&#x7EDF;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x7406;&#x5E94;&#x51FA;&#x73B0;&#x5728;&#x6B27;&#x6D32;&#x6700;&#x9876;&#x7EA7;&#x7684;&#x8D5B;&#x4E8B;&#x91CC;&#xFF0C;&#x4EFB;&#x4F55;&#x4F4E;&#x4E8E;&#x6B64;&#x7684;&#x6210;&#x7EE9;&#x90FD;&#x4E0D;&#x80FD;&#x8BA9;&#x7403;&#x8FF7;&#x611F;&#x5230;&#x6EE1;&#x610F;&#x3002;</p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/2014-15赛季/">2014-15赛季</a>, <a href="/tags/利物浦/">利物浦</a>, <a href="/tags/斯特林/">斯特林</a>, <a href="/tags/英超/">英超</a>, <a href="/tags/足球/">足球</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2014/11/13/《古代中国的图像长卷：资治通鉴》读后感/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2014/12/20/翻译：罗杰斯是留是走，本周或见分晓/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：红军旧伤未愈添新愁，斯特林续约遭搁浅" data-title="翻译：红军旧伤未愈添新愁，斯特林续约遭搁浅" data-url="http://yoursite.com/2014/12/15/翻译：红军旧伤未愈添新愁，斯特林续约遭搁浅/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">9</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 18px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 19px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 17px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 20px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#利物浦的态度拉希姆-斯特林应把注意力放在比赛上不应为合同谈判分神杰米-斯宾塞"><span class="toc-text">利物浦的态度：拉希姆-斯特林应把注意力放在比赛上，不应为合同谈判分神——杰米-斯宾塞</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>