<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>五月项目：背一串串单词 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="背单词方法, vocabulary, quizlet, 背单词, 月项目"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="五月项目：背一串串单词"/>
   
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2015-06-20</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">五月项目：背一串串单词</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x76EE;&#x6807;&#xFF1A;&#x4E00;&#x4E2A;&#x6708;&#x80CC;&#x5B8C;<a href="http://book.douban.com/subject/4759840/" target="_blank" rel="external">&#x300A;Merriam-Webster&#x2019;s Vocabulary Builder&#x300B;</a> &#x3002;30&#x4E2A;&#x5355;&#x5143;&#xFF0C;&#x5E73;&#x5747;&#x4E00;&#x5929;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x8FBE;&#x6210;&#xFF1A;&#x5B8C;&#x6210;10&#x4E2A;&#x5355;&#x5143;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x5B8C;&#x6210;&#x76EE;&#x6807;&#x503C;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x3002;</p>
<h2 id="&#x56DE;&#x987E;"><a href="#u56DE_u987E" class="headerlink" title="&#x56DE;&#x987E;"></a>&#x56DE;&#x987E;</h2><h2 id="&#x5C1D;&#x8BD5;&#x7684;&#x65B9;&#x6CD5;"><a href="#u5C1D_u8BD5_u7684_u65B9_u6CD5" class="headerlink" title="&#x5C1D;&#x8BD5;&#x7684;&#x65B9;&#x6CD5;"></a>&#x5C1D;&#x8BD5;&#x7684;&#x65B9;&#x6CD5;</h2><p>&#x80CC;&#x5355;&#x8BCD;&#x7684;&#x57FA;&#x672C;&#x601D;&#x8DEF;&#x662F;&#x628A;&#x6240;&#x5B66;&#x7684;&#x5355;&#x8BCD;&#x8FDB;&#x884C;&#x95F4;&#x9694;&#x590D;&#x4E60;&#xFF0C;&#x65E2;&#x662F;<a href="https://zh.wikipedia.org/wiki/%E9%81%97%E5%BF%98%E6%9B%B2%E7%BA%BF" target="_blank" rel="external">&#x827E;&#x5BBE;&#x6D69;&#x65AF;&#x8BB0;&#x5FC6;&#x6CD5;</a> &#x3002;&#x6211;&#x76EE;&#x524D;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x5728;Vocabulary&#x4E0A;&#x628A;&#x6240;&#x5B66;&#x8BCD;&#x6C47;&#x5F55;&#x5165;&#x5230;Vocabulary list&#xFF0C;&#x7136;&#x540E;&#x7528;excel&#x6765;&#x5B89;&#x6392;&#x8FDB;&#x5EA6;&#xFF0C;&#x63D0;&#x9192;&#x590D;&#x4E60;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x521A;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x6700;&#x521D;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x628A;&#x5355;&#x8BCD;&#x53CA;&#x89E3;&#x91CA;&#x90FD;&#x5F55;&#x5165;&#x5230;excel&#x91CC;&#xFF0C;&#x540E;&#x6765;&#x628A;&#x8F7D;&#x4F53;&#x8F6C;&#x5230;Quizlet&#xFF0C;&#x56E0;&#x4E3A;Quizlet&#x6BD4;excel&#x66F4;&#x52A0;&#x65B9;&#x4FBF;&#x3002;&#x4E24;&#x8005;&#x7684;&#x590D;&#x4E60;&#x65B9;&#x5F0F;&#x90FD;&#x53EA;&#x662F;&#x4F9D;&#x7167;&#x8FDB;&#x5EA6;&#x91CD;&#x770B;&#x5F55;&#x5165;&#x7684;&#x5355;&#x8BCD;&#x548C;&#x89E3;&#x91CA;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x5E26;&#x6765;&#x7684;&#x8BB0;&#x5FC6;&#x6548;&#x679C;&#x96BE;&#x4EE5;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x3002;&#x4E0D;&#x8FC7;&#x771F;&#x6B63;&#x8BA9;&#x6211;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x653E;&#x5F03;&#x8FD9;&#x521D;&#x59CB;&#x65B9;&#x6CD5;&#x7684;&#x539F;&#x56E0;&#x662F;Quizlet&#x7684;TTS&#x5BF9;&#x4E2A;&#x522B;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;</p>
<p>&#x628A;&#x590D;&#x4E60;&#x7684;&#x8F7D;&#x4F53;&#x8F6C;&#x5230;Vocabulary&#x4E0A;&#xFF0C;&#x53EF;&#x662F;&#x8D39;&#x4E86;&#x4E00;&#x756A;&#x6CE2;&#x6298;&#x3002;&#x5728;Chrome&#xFF0C;Firefox&#x9884;&#x89C8;&#x5668;&#x91CC;&#xFF0C;Vocabulary&#x7684;&#x5355;&#x8BCD;&#x53D1;&#x97F3;&#x51E0;&#x4E4E;&#x5F31;&#x4E0D;&#x53EF;&#x95FB;&#x3002;&#x5C3D;&#x7BA1;&#x82B1;&#x8D39;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x641C;&#x7D22;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF0C;&#x4F46;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#x3002;&#x5728;iPad&#x4E0A;&#x4F7F;&#x7528;Vocabulary&#x7684;app&#xFF0C;&#x5219;&#x9700;&#x8981;&#x5BB9;&#x5FCD;&#x57CE;&#x4E2D;&#x6751;&#x5BBD;&#x5E26;&#x7684;&#x7F13;&#x6162;&#x901F;&#x5EA6;&#x3002;&#x62A5;&#x88C5;&#x771F;&#x6B63;&#x7684;&#x7535;&#x4FE1;&#x5BBD;&#x5E26;&#xFF0C;&#x4E0D;&#x6B62;&#x662F;&#x5728;&#x7533;&#x62A5;&#x8FC7;&#x7A0B;&#x51FA;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4EE4;&#x6211;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4F53;&#x9A8C;&#x5230;&#x4E86;&#x7535;&#x4FE1;&#x7CDF;&#x7CD5;&#x4E4B;&#x6781;&#x7684;&#x670D;&#x52A1;&#x3002;&#x6700;&#x540E;&#x66F4;&#x662F;&#x56E0;&#x4E3A;&#x6700;&#x8FD1;&#x7684;&#x7AEF;&#x53E3;&#x88AB;&#x5360;&#x6EE1;&#x800C;&#x65E0;&#x6CD5;&#x5B89;&#x88C5;&#x3002;&#x8BA9;&#x4EBA;&#x6367;&#x8179;&#x7684;&#x662F;&#x6700;&#x7EC8;&#x7684;&#x53D8;&#x901A;&#x4E4B;&#x9053;&#x51FA;&#x73B0;&#x5728;ie&#x8EAB;&#x4E0A;&#x3002;&#x901A;&#x8FC7;ie&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x6B63;&#x5E38;&#x5730;&#x542C;&#x5230;Vocabulary&#x7684;&#x5355;&#x8BCD;&#x53D1;&#x97F3;&#x4E86;&#x3002;</p>
<a id="more"></a>
<h2 id="&#x6548;&#x679C;"><a href="#u6548_u679C" class="headerlink" title="&#x6548;&#x679C;"></a>&#x6548;&#x679C;</h2><p>&#x4E0A;&#x8FF0;&#x63D0;&#x5230;&#xFF0C;&#x7528;Quizlet&#x5355;&#x7EAF;&#x7684;&#x91CD;&#x770B;&#x5355;&#x8BCD;&#x53CA;&#x89E3;&#x91CA;&#xFF0C;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x5F88;&#x597D;&#x7684;&#x8BB0;&#x5FC6;&#x6548;&#x679C;&#x3002;&#x800C;&#x4F7F;&#x7528;Vocabulary&#x5219;&#x8981;&#x597D;&#x5F88;&#x591A;&#x3002;&#x800C;&#x5B83;&#x4E4B;&#x6240;&#x4EE5;&#x6709;&#x8FD9;&#x6837;&#x8D85;&#x73ED;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x6211;&#x60F3;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#x4E8E;&#x7F51;&#x7AD9;&#x4E3A;&#x5F88;&#x591A;&#x5355;&#x8BCD;&#x8BBE;&#x8BA1;&#x4E86;&#x4E60;&#x9898;&#x3002;&#x901A;&#x8FC7;&#x505A;&#x4E60;&#x9898;&#x6765;&#x5B66;&#x5355;&#x8BCD;&#x53EF;&#x4EE5;&#x4FC3;&#x6210;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x80CC;&#x5355;&#x8BCD;&#xFF0C;&#x800C;&#x975E;&#x53EA;&#x505C;&#x7559;&#x5728;&#x5B57;&#x9762;&#x610F;&#x4E49;&#x4E0A;&#x3002;</p>
<p><img src="https://ooo.0o0.ooo/2015/12/02/565ee46f347c7.png" alt="image001.png"></p>
<p>Vocabulary&#x8FD8;&#x5212;&#x5206;&#x4E86;&#x5206;&#x6570;&#x7B49;&#x7EA7;&#xFF0C;&#x5E76;&#x4E14;&#x5F53;&#x4F60;&#x5B8C;&#x6210;&#x7279;&#x5B9A;&#x6210;&#x5C31;&#x65F6;,&#x7F51;&#x7AD9;&#x4F1A;&#x5956;&#x52B1;&#x4F60;&#x5BF9;&#x5E94;&#x7684;&#x52CB;&#x7AE0;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x7684;&#x7528;&#x5904;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x5F53;&#x6210;&#x5C31;&#x8FBE;&#x6210;&#xFF0C;&#x52CB;&#x7AE0;&#x8DF3;&#x51FA;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x8FD8;&#x662F;&#x4F1A;&#x5347;&#x8D77;&#x4E00;&#x80A1;&#x6210;&#x5C31;&#x611F;&#x3002;&#x770B;&#x6765;&#x5373;&#x4F7F;&#x662F;&#x865A;&#x62DF;&#x7684;&#xFF0C;&#x65E0;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x7684;&#x52CB;&#x7AE0;&#xFF0C;&#x4E5F;&#x80FD;&#x63D0;&#x4F9B;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x6B63;&#x5411;&#x6FC0;&#x52B1;&#x3002;&#x5728;&#x53EF;&#x6C57;&#x6240;&#x5199;&#x7684;<a href="http://book.douban.com/subject/11520655/" target="_blank" rel="external">&#x300A;The One World Schoolhouse&#x300B;</a> &#x91CC;&#xFF0C;&#x4E5F;&#x6709;&#x63D0;&#x5230;&#x4ED6;&#x4E3A;&#x7EBF;&#x4E0A;&#x7EC3;&#x4E60;&#x63D0;&#x4F9B;&#x865A;&#x62DF;&#x52CB;&#x7AE0;&#x7684;&#x4E8B;&#xFF0C;&#x53EF;&#x60DC;&#x4ED6;&#x53EA;&#x662F;&#x987A;&#x5E26;&#x4E00;&#x63D0;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x63D0;&#x53CA;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x5177;&#x4F53;&#x6210;&#x6548;&#x3002;</p>
<p><img src="https://ooo.0o0.ooo/2015/12/02/565ee484c25c1.png" alt="image002.png"></p>
<p>&#x8BE5;&#x7F51;&#x7AD9;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6211;&#x73B0;&#x5728;&#x6CA1;&#x6709;&#x7528;&#x5230;&#xFF0C;&#x4F46;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x662F;&#x975E;&#x5E38;&#x4F18;&#x79C0;&#x7684;&#x7279;&#x70B9;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x7F51;&#x7AD9;&#x6709;&#x8BE6;&#x5B9E;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x8BB0;&#x5F55;&#x4E86;&#x4F60;&#x5B66;&#x4E60;&#x6BCF;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x8FD9;&#x65E0;&#x7591;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#x53CD;&#x9988;&#x3002;&#x867D;&#x7136;&#x6211;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x7528;&#x5230;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x5728;&#x5C65;&#x884C;&#x5B8C;excel&#x7684;&#x5B89;&#x6392;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x6323;&#x624E;&#x7684;&#x8BCD;&#x6C47;&#x91CD;&#x65B0;&#x7F16;&#x6392;&#x6210;&#x65B0;&#x7684;&#x8BCD;&#x6C47;&#x8868;&#xFF0C;&#x8FDB;&#x884C;&#x65B0;&#x7684;&#x91CD;&#x590D;&#x5B66;&#x4E60;&#xFF08;&#x6211;&#x7ECF;&#x5386;&#x7684;&#x60C5;&#x51B5;&#x8BA9;&#x6211;&#x6000;&#x7591;Vocabulary&#x5BF9;&#x5355;&#x8BCD;&#x638C;&#x63E1;&#x7684;&#x5224;&#x65AD;&#x673A;&#x5236;&#xFF0C;&#x5B83;&#x5E94;&#x8BE5;&#x4EFF;&#x6548;&#x53EF;&#x6C57;&#x5B66;&#x9662;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x53EA;&#x6709;&#x80FD;&#x8FDE;&#x7EED;&#x6B63;&#x786E;&#x56DE;&#x7B54;&#x67D0;&#x4E00;&#x5355;&#x8BCD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x5224;&#x5B9A;&#x638C;&#x63E1;&#xFF09;&#x3002;</p>
<p><img src="https://ooo.0o0.ooo/2015/12/02/565ee48dcbcee.png" alt="image003.png"></p>
<p>&#x5C3D;&#x7BA1;Vocabulary&#x6709;&#x4E00;&#x4E9B;&#x7F3A;&#x70B9;&#xFF0C;&#x4F46;&#x90FD;&#x5904;&#x5728;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x5BB9;&#x5FCD;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x6211;&#x60F3;Vocabulary&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5145;&#x5F53;&#x8D77;&#x6F0F;&#x6597;&#x7684;&#x89D2;&#x8272;&#x3002;&#x6240;&#x6709;&#x7684;&#x751F;&#x8BCD;&#x90FD;&#x53EF;&#x4EE5;&#x7ECF;&#x8FC7;&#x5B83;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8BB0;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x5B50;&#x91CC;&#x3002;</p>
<h2 id="&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x76EE;&#x6807;&#x7684;&#x539F;&#x56E0;"><a href="#u6CA1_u6709_u5B8C_u6210_u76EE_u6807_u7684_u539F_u56E0" class="headerlink" title="&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x76EE;&#x6807;&#x7684;&#x539F;&#x56E0;"></a>&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x76EE;&#x6807;&#x7684;&#x539F;&#x56E0;</h2><p>&#x76EE;&#x6807;&#x6700;&#x7EC8;&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#xFF0C;&#x6240;&#x4EE5;&#x4E94;&#x6708;&#x7684;&#x9879;&#x76EE;&#x7B97;&#x662F;&#x4E00;&#x6B21;&#x5931;&#x8D25;&#x7684;&#x6708;&#x9879;&#x76EE;&#x3002;&#x539F;&#x56E0;&#x9664;&#x4E86;&#x56E0;&#x4E3A;&#x5728;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x4E0A;&#x6298;&#x817E;&#x4E86;&#x5F88;&#x4E45;&#x5916;&#xFF0C;&#x8FD8;&#x56E0;&#x4E3A;&#x6211;&#x989D;&#x5916;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x7528;&#x77E5;&#x7C73;&#x80CC;&#x5355;&#x8BCD;&#x80CC;&#x7740;&#x8003;&#x7814;&#x8BCD;&#x6C47;&#x3002;&#x4E0D;&#x8FC7;&#x66F4;&#x6839;&#x672C;&#x7684;&#x539F;&#x56E0;&#x662F;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x7684;&#x4F7F;&#x7528;&#x81EA;&#x5DF1;&#x6709;&#x9650;&#x7684;&#x4E13;&#x6CE8;&#x529B;&#x3002;&#x6240;&#x4EE5;&#x4EE5;&#x540E;&#x9047;&#x5230;&#x5206;&#x5FC3;&#x4E4B;&#x65F6;&#x90FD;&#x5E94;&#x8BE5;&#x81EA;&#x95EE;&#xFF1A;&#x6211;&#x5FC5;&#x987B;&#x8981;&#x73B0;&#x5728;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x5417;&#xFF1F;</p>
<p>&#x5373;&#x4F7F;&#x5B8C;&#x6210;&#x4E86;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x4F1A;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x662F;&#x5931;&#x8D25;&#x7684;&#x3002;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x9009;&#x300A;Merriam-Webster&#x2019;s Vocabulary Builder&#x300B;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x4E86;&#x89E3;&#x8BCD;&#x6839;&#xFF0C;&#x5E2E;&#x52A9;&#x80CC;&#x8BF5;&#x3002;&#x4F46;&#x5728;&#x5B9E;&#x9645;&#x7684;&#x64CD;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x5374;&#x628A;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x4E86;&#x80CC;&#x5355;&#x8BCD;&#x800C;&#x975E;&#x80CC;&#x8BCD;&#x6839;&#x4E0A;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x89C9;&#x5F97;&#x4EE5;&#x540E;&#x5728;excel&#x8FDB;&#x5EA6;&#x8868;&#x7684;&#x5934;&#x884C;&#x91CC;&#x8981;&#x660E;&#x786E;&#x7684;&#x8BB0;&#x4E0B;&#x8FDB;&#x884C;&#x8FD9;&#x6B21;&#x6708;&#x9879;&#x76EE;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x514B;&#x670D;&#x6389;&#x77ED;&#x89C6;&#x7684;&#x5929;&#x6027;&#xFF0C;&#x628A;&#x63E1;&#x4F4F;&#x822A;&#x5411;&#x3002;</p>
<h2 id="&#x603B;&#x7ED3;"><a href="#u603B_u7ED3" class="headerlink" title="&#x603B;&#x7ED3;"></a>&#x603B;&#x7ED3;</h2><p>&#x80CC;&#x5355;&#x8BCD;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x542C;&#x61C2;&#x548C;&#x770B;&#x61C2;&#x82F1;&#x8BED;&#x6750;&#x6599;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x5728;&#x542C;&#x3001;&#x8BFB;&#x82F1;&#x8BED;&#x4E2D;&#x8BA4;&#x51FA;&#x81EA;&#x5DF1;&#x80CC;&#x8FC7;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x80CC;&#x8BF5;&#x7684;&#x4EFB;&#x52A1;&#x624D;&#x7B97;&#x5B8C;&#x6210;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x624D;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x6240;&#x8C13;&#x7684;&#x6210;&#x5C31;&#x611F;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x80CC;&#x5355;&#x8BCD;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x6BCF;&#x5929;&#x8BFB;&#x4E00;&#x4E9B;&#xFF0C;&#x542C;&#x4E00;&#x4E9B;&#x82F1;&#x6587;&#x6750;&#x6599;&#x3002;&#x5207;&#x5FCC;&#x4E3A;&#x80CC;&#x5355;&#x8BCD;&#x800C;&#x80CC;&#x5355;&#x8BCD;&#x3002;</p>
<p>Vocabulary&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x4F7F;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x53EF;&#x4F5C;&#x4E3A;&#x8BB0;&#x5355;&#x8BCD;&#x7684;&#x6709;&#x7528;&#x5DE5;&#x5177;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x5C06;&#x575A;&#x6301;&#x4F7F;&#x7528;&#x8FD9;&#x6B21;&#x603B;&#x7ED3;&#x5F97;&#x6765;&#x7684;&#x80CC;&#x5355;&#x8BCD;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x4E13;&#x6CE8;&#x529B;&#x5206;&#x6563;&#x65F6;&#xFF0C;&#x8981;&#x8FDB;&#x884C;&#x81EA;&#x95EE;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x5F88;&#x6000;&#x7591;&#x8FD9;&#x4E2A;&#x529E;&#x6CD5;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;</p>
<h2 id="&#x9644;"><a href="#u9644" class="headerlink" title="&#x9644;"></a>&#x9644;</h2><p>Vocabulary&#x7F51;&#x7AD9;&#x5730;&#x5740;&#xFF1A;<a href="http://www.vocabulary.com/" target="_blank" rel="external">&#x94FE;&#x63A5;</a> </p>
<p>Quizlet&#x7F51;&#x7AD9;&#x5730;&#x5740;&#xFF1A;<a href="https://quizlet.com/" target="_blank" rel="external">&#x94FE;&#x63A5;</a> </p>
<p>&#x4E94;&#x6708;&#x6BCF;&#x5929;&#x4E94;&#x4EF6;&#x4E8B;&#x8BB0;&#x5F55;&#xFF1A;</p>
<p><img src="https://ooo.0o0.ooo/2015/12/02/565ee48997e34.png" alt="&#x4E94;&#x6708;&#x6BCF;&#x5929;&#x4E94;&#x4EF6;&#x4E8B;&#x8BB0;&#x5F55;"></p>
<p>excel&#x8FDB;&#x5EA6;&#x8868;&#xFF1A;</p>
<p><img src="https://ooo.0o0.ooo/2015/12/02/565ee49071e36.png" alt="excel&#x8FDB;&#x5EA6;&#x8868;"></p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/月项目总结/">月项目总结</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/quizlet/">quizlet</a>, <a href="/tags/vocabulary/">vocabulary</a>, <a href="/tags/月项目/">月项目</a>, <a href="/tags/背单词/">背单词</a>, <a href="/tags/背单词方法/">背单词方法</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2015/05/23/《the one world schoolhouse》读后感/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2015/08/20/六月项目：听写短文——体会拳拳到肉的残酷/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-五月项目：背一串串单词" data-title="五月项目：背一串串单词" data-url="http://yoursite.com/2015/06/20/五月项目：背一串串单词/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">22</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 28px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 14px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#回顾"><span class="toc-text">回顾</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#尝试的方法"><span class="toc-text">尝试的方法</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#效果"><span class="toc-text">效果</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#没有完成目标的原因"><span class="toc-text">没有完成目标的原因</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#总结"><span class="toc-text">总结</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#附"><span class="toc-text">附</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>