<!DOCTYPE html>
<html xmlns:wb="http://open.weibo.com/wb">
<head>
  <meta charset="utf-8">
  

  <title>翻译：詹姆斯-麦卡锡：出生及成长在苏格兰的爱尔兰英雄 | AWang is Rolling</title> <!--把title（array）里的内容合并起来-->

  <meta name="author" content="AWang">
  
  
  <meta name="keywords" content="翻译, 爱尔兰, 埃弗顿, 麦卡锡"/>
  

  <meta name="viewport" content="width=device-width, initial-scale=1.0"/> <!--viewport-->
  
  <meta property="og:site_name" content="AWang is Rolling"/>
   <meta property="og:title" content="翻译：詹姆斯-麦卡锡：出生及成长在苏格兰的爱尔兰英雄"/>
   
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/出生及成长在苏格兰的爱尔兰英雄/4.png" />
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/出生及成长在苏格兰的爱尔兰英雄/1.png" />
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/出生及成长在苏格兰的爱尔兰英雄/2.png" />
    
      <meta property="og:image" content="http://awangimage.b0.upaiyun.com/2016/出生及成长在苏格兰的爱尔兰英雄/3.png" />
    
  

  <!--微博验证-->
  <meta property="wb:webmaster" content="39ca57f31b3d9a2d" />
  <!--微博js-->
  <script src="http://tjs.sjs.sinajs.cn/open/api/js/wb.js" type="text/javascript" charset="utf-8"></script>

  <link href="/css/site.css" rel="stylesheet">
  <link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">  
</head>

<body>
  <div class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">
      <!--屏幕小的时候的显示按钮-->
      <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
        <span class="icon-bar"></span>
      </button>
      <!--网页右上角的AWang is Rolling-->
      <a class="navbar-brand" href="/"><span class="text-primary">AWang is Rolling</span></a>
    </div>
    <!--网页左上角-->
    <div class="collapse navbar-collapse navbar-right">
      <!--Home Archive-->
      <ul class="nav navbar-nav">
        <li><a href="/" title="Home"><i class="icon-home icon-size"></i></a></li>
        <li><a href="/archives" title="Archives"><i class="icon-archive icon-size"></i></a></li>
        <li><a href="/about" title="About me"><i class="icon-user icon-size"></i></a></li>
      </ul>
    </div>
  </div>
</div>


  <div class="container">
    <div class="row">
      <div class="col-md-8 col-sm-8">      
          <article class="post">
  <!-- p1 if layout is not "page", show time and title -->
   
    <div class="post-date">
      <time>2016-03-13</time>
      
        <wb:share-button addition="simple" type="button" style="float:right"></wb:share-button>
      
    </div>
    
  <h1 class="title">翻译：詹姆斯-麦卡锡：出生及成长在苏格兰的爱尔兰英雄</h1>

  
  
  <!-- p2 如果有设置预览，且当前为首页，显示预览部分。否则显示全部内容-->
  <div class="post-content">
    
      <p>&#x539F;&#x5E16;&#xFF1A;<a href="http://outsideoftheboot.com/2016/02/17/james-mccarthy-the-irish-hero-who-is-a-controversial-figure-in-scotland/" target="_blank" rel="external">&#x94FE;&#x63A5;</a><br>&#x864E;&#x6251;&#x7FFB;&#x8BD1;&#x56E2;&#xFF1A;<a href="http://bbs.hupu.com/15677770.html" target="_blank" rel="external">&#x94FE;&#x63A5;</a></p>
<h2 id="&#x8A79;&#x59C6;&#x65AF;-&#x9EA6;&#x5361;&#x9521;&#x5728;&#x7231;&#x5C14;&#x5170;&#x4EAB;&#x53D7;&#x82F1;&#x96C4;&#x822C;&#x7684;&#x5BF9;&#x5F85;&#x800C;&#x5728;&#x82CF;&#x683C;&#x5170;&#x5219;&#x9971;&#x53D7;&#x975E;&#x8BAE;"><a href="#u8A79_u59C6_u65AF-_u9EA6_u5361_u9521_uFF1A_u5728_u7231_u5C14_u5170_u4EAB_u53D7_u82F1_u96C4_u822C_u7684_u5BF9_u5F85_uFF0C_u800C_u5728_u82CF_u683C_u5170_u5219_u9971_u53D7_u975E_u8BAE" class="headerlink" title="&#x8A79;&#x59C6;&#x65AF;-&#x9EA6;&#x5361;&#x9521;&#xFF1A;&#x5728;&#x7231;&#x5C14;&#x5170;&#x4EAB;&#x53D7;&#x82F1;&#x96C4;&#x822C;&#x7684;&#x5BF9;&#x5F85;&#xFF0C;&#x800C;&#x5728;&#x82CF;&#x683C;&#x5170;&#x5219;&#x9971;&#x53D7;&#x975E;&#x8BAE;"></a>&#x8A79;&#x59C6;&#x65AF;-&#x9EA6;&#x5361;&#x9521;&#xFF1A;&#x5728;&#x7231;&#x5C14;&#x5170;&#x4EAB;&#x53D7;&#x82F1;&#x96C4;&#x822C;&#x7684;&#x5BF9;&#x5F85;&#xFF0C;&#x800C;&#x5728;&#x82CF;&#x683C;&#x5170;&#x5219;&#x9971;&#x53D7;&#x975E;&#x8BAE;</h2><p>Alex Lynch&#x901A;&#x8FC7;&#x672C;&#x6587;&#x8BB2;&#x8FF0;&#x4E86;&#x8A79;&#x59C6;&#x65AF;-&#x9EA6;&#x5361;&#x9521;&#x5176;&#x4EBA;&#xFF0C;&#x53CA;&#x5176;&#x51B3;&#x5B9A;&#x2014;&#x2014;&#x4EE3;&#x8868;&#x7231;&#x5C14;&#x5170;&#x2014;&#x2014;&#x6240;&#x5F15;&#x53D1;&#x7684;&#x79CD;&#x79CD;&#x4E89;&#x8BAE;&#x3002;</p>
<p>&#x8BBF;&#x95EE;&#x7231;&#x5C14;&#x5170;&#x56FD;&#x5BB6;&#x961F;&#x7F51;&#x7AD9;&#xFF0C;&#x8FDB;&#x5165;&#x5230;&#x5B98;&#x7F51;&#x5546;&#x57CE;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x611F;&#x53D7;&#x5230;&#x4E00;&#x4E1D;&#x7A81;&#x5140;&#x3002;&#x8FD9;&#x91CC;&#x7ADF;&#x7136;&#x5212;&#x4E86;&#x4E00;&#x7247;&#x533A;&#x57DF;&#xFF0C;&#x4E13;&#x95E8;&#x552E;&#x5356;&#x57C3;&#x5F17;&#x987F;&#x961F;&#x7684;&#x7403;&#x8863;&#x548C;&#x88C5;&#x5907;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x5BB6;&#x82F1;&#x56FD;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x592A;&#x5983;&#x7CD6;&#x7ADF;&#x4E5F;&#x53D7;&#x5230;&#x4E86;&#x7231;&#x5C14;&#x5170;&#x5F53;&#x5730;&#x7403;&#x8FF7;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x559C;&#x7231;&#x3002;&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x9664;&#x4E86;&#x56E0;&#x4E3A;&#x961F;&#x5185;&#x4E00;&#x76F4;&#x4E0D;&#x4E4F;&#x6765;&#x81EA;&#x7231;&#x5C14;&#x5170;&#x7684;&#x7403;&#x5458;&#x5916;&#xFF0C;&#x8FD8;&#x6E90;&#x4E8E;&#x5229;&#x7269;&#x6D66;&#x5E02;&#x4E0E;&#x7231;&#x5C14;&#x5170;&#x4E4B;&#x95F4;&#x7684;&#x5386;&#x53F2;&#x6E0A;&#x6E90;&#x3002;&#x73B0;&#x6548;&#x529B;&#x57C3;&#x5F17;&#x987F;&#x7684;&#x7231;&#x5C14;&#x5170;&#x7403;&#x661F;&#x6709;&#x8C22;&#x9ED8;&#x65AF;-&#x79D1;&#x5C14;&#x66FC;&#xFF0C;&#x8FBE;&#x9686;-&#x5409;&#x5E03;&#x68EE;&#xFF0C;&#x4EE5;&#x53CA;&#x79DF;&#x501F;&#x51FA;&#x53BB;&#x7684;&#x57C3;&#x767B;-&#x9EA6;&#x514B;&#x683C;&#x8FEA;&#x3002;&#x4F46;&#x8BBA;&#x8D77;&#x8FD9;&#x652F;&#x7403;&#x961F;&#x6700;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x7684;&#x7231;&#x5C14;&#x5170;&#x7403;&#x5458;&#x83AB;&#x8FC7;&#x4E8E;&#x65B0;&#x661F;&#x9EA6;&#x5361;&#x9521;&#x3002;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x4ED6;&#x867D;&#x7136;&#x662F;&#x7231;&#x5C14;&#x5170;&#x7403;&#x5458;&#xFF0C;&#x5374;&#x51FA;&#x751F;&#x5728;&#x82CF;&#x683C;&#x5170;&#x3002;<br><a id="more"></a></p>
<h3 id="&#x8C08;&#x5386;&#x53F2;&#x8BDD;&#x4E89;&#x8BAE;&#x5F53;&#x82F1;&#x96C4;"><a href="#u8C08_u5386_u53F2_uFF0C_u8BDD_u4E89_u8BAE_uFF0C_u5F53_u82F1_u96C4" class="headerlink" title="&#x8C08;&#x5386;&#x53F2;&#xFF0C;&#x8BDD;&#x4E89;&#x8BAE;&#xFF0C;&#x5F53;&#x82F1;&#x96C4;"></a>&#x8C08;&#x5386;&#x53F2;&#xFF0C;&#x8BDD;&#x4E89;&#x8BAE;&#xFF0C;&#x5F53;&#x82F1;&#x96C4;</h3><p>&#x9EA6;&#x5361;&#x9521;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x4EE5;&#x53CA;&#x4E3A;&#x4F55;&#x51FA;&#x751F;&#x5728;&#x82CF;&#x683C;&#x5170;&#xFF1F;&#x8981;&#x60F3;&#x8BF4;&#x6E05;&#x9700;&#x8981;&#x8FFD;&#x6EAF;&#x5230;&#x6570;&#x767E;&#x5E74;&#x4EE5;&#x524D;&#x3002;19&#x4E16;&#x7EAA;&#xFF0C;&#x7231;&#x5C14;&#x5170;&#x53D1;&#x751F;&#x5927;&#x9965;&#x8352;&#x3002;&#x96BE;&#x6C11;&#x9003;&#x8352;&#x5927;&#x62B5;&#x6709;&#x4E09;&#x6761;&#x7EBF;&#x8DEF;&#x3002;&#x4E00;&#x662F;&#x79FB;&#x6C11;&#x7F8E;&#x56FD;&#xFF0C;&#x4E8C;&#x3001;&#x4E09;&#x5219;&#x662F;&#x7A7F;&#x8FC7;&#x5317;&#x6D77;&#x6D77;&#x5CE1;&#xFF0C;&#x9003;&#x5F80;&#x82CF;&#x683C;&#x5170;&#x3001;&#x5229;&#x7269;&#x6D66;&#xFF08;&#x5BF9;&#x4E8E;&#x540E;&#x8005;&#xFF0C;&#x5B83;&#x5DF2;&#x5C5E;&#x53E6;&#x5916;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6B64;&#x6587;&#x4E0D;&#x4F5C;&#x7EC6;&#x8FF0;&#x3002;&#xFF09;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x9009;&#x62E9;&#x7B2C;&#x4E8C;&#x7EBF;&#x8DEF;&#x7684;&#x4EBA;&#x591A;&#x9003;&#x5411;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x3002;&#x7ED3;&#x679C;&#x5BFC;&#x81F4;&#x4E86;&#x82CF;&#x683C;&#x5170;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x7684;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x53E3;&#x6FC0;&#x589E;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x5F62;&#x5E76;&#x975E;&#x6CA1;&#x6709;&#x5F15;&#x53D1;&#x5927;&#x91CF;&#x7684;&#x6307;&#x8D23;&#x3002;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x5BFC;&#x81F4;&#x82CF;&#x683C;&#x5170;&#x6709;&#x4E86;&#x660E;&#x663E;&#x7684;&#x5B97;&#x6559;&#x5206;&#x6B67;&#x548C;&#x653F;&#x6CBB;&#x5206;&#x6B67;&#x3002;&#x73B0;&#x4ECA;&#x82CF;&#x683C;&#x5170;&#x6700;&#x5927;&#x7684;&#x8DB3;&#x7403;&#x4FF1;&#x4E50;&#x90E8;&#x51EF;&#x5C14;&#x7279;&#x4EBA;&#x4E5F;&#x662F;&#x5728;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6210;&#x7ACB;&#x3002;&#x4E14;&#x5982;&#x4F60;&#x6240;&#x6599;&#xFF0C;&#x5B83;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x5168;&#x662F;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x3002;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x51FA;&#x751F;&#x53CA;&#x6210;&#x957F;&#x5728;&#x82CF;&#x683C;&#x5170;&#x7684;&#x7231;&#x5C14;&#x5170;&#x82F1;&#x96C4;/4.png" alt=""></p>
<p>&#x51EF;&#x5C14;&#x7279;&#x4EBA;&#x4E0E;&#x6D41;&#x6D6A;&#x8005;&#x961F;&#x4E4B;&#x6240;&#x4EE5;&#x8FC5;&#x901F;&#x7ED3;&#x6210;&#x4EC7;&#x654C;&#x4E5F;&#x6E90;&#x4E8E;&#x4E0A;&#x8FF0;&#x56E0;&#x7D20;&#x3002;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x4E3A;&#x6B64;&#x5206;&#x88C2;&#xFF0C;&#x57CE;&#x5E02;&#x5185;&#x5916;&#x6563;&#x843D;&#x7740;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x793E;&#x533A;&#x3002;&#x91CC;&#x9762;&#x7684;&#x4EBA;&#x51E0;&#x4E4E;&#x6CBF;&#x88AD;&#x7740;&#x81EA;&#x5DF1;&#x5728;&#x7231;&#x5C14;&#x5170;&#x65F6;&#x7684;&#x751F;&#x6D3B;&#x4E60;&#x6027;&#x3002;&#x4ED6;&#x4EEC;&#x5F3A;&#x8C03;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x5021;&#x5BFC;&#x4F20;&#x7EDF;&#x7684;&#x7231;&#x5C14;&#x5170;&#x4EF7;&#x503C;&#x89C2;&#x3002;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x4ECE;&#x672A;&#x8BD5;&#x56FE;&#x878D;&#x5165;&#x5230;&#x5F53;&#x5730;&#x7684;&#x82CF;&#x683C;&#x5170;&#x6587;&#x5316;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x53CC;&#x65B9;&#x663E;&#x5F97;&#x6CFE;&#x6E2D;&#x5206;&#x660E;&#x3002;&#x5373;&#x4F7F;&#x5230;&#x4E86;&#x73B0;&#x5728;&#xFF0C;&#x4E24;&#x8005;&#x8FD8;&#x80FD;&#x6E05;&#x695A;&#x533A;&#x5206;&#x3002;</p>
<p>&#x7231;&#x5C14;&#x5170;&#x7684;&#x5927;&#x9965;&#x8352;&#x65E9;&#x5DF2;&#x8FC7;&#x53BB;&#xFF0C;&#x9003;&#x96BE;&#x7684;&#x4EBA;&#x5374;&#x4ECD;&#x7136;&#x7559;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#x5730;&#x5C45;&#x4F4F;&#x5728;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#xFF0C;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#x5730;&#x652F;&#x6301;&#x7740;&#x51EF;&#x5C14;&#x7279;&#x4EBA;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5728;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x521A;&#x9003;&#x5230;&#x82CF;&#x683C;&#x5170;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x4ECE;&#x672A;&#x9884;&#x60F3;&#x5230;&#x4F1A;&#x53D1;&#x5C55;&#x6210;&#x5982;&#x4ECA;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x5927;&#x591A;&#x6570;&#x82CF;&#x683C;&#x5170;&#x571F;&#x8457;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E00;&#x65E6;&#x7231;&#x5C14;&#x5170;&#x5EA6;&#x8FC7;&#x4E86;&#x96BE;&#x5173;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x5C31;&#x4F1A;&#x56DE;&#x5230;&#x6545;&#x4E61;&#x3002;&#x53EF;&#x73B0;&#x5B9E;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x505A;&#x3002;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x4ECD;&#x65E7;&#x7559;&#x5728;&#x82CF;&#x683C;&#x5170;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x6BCF;&#x4E00;&#x4F4D;&#x82CF;&#x683C;&#x5170;&#x571F;&#x8457;&#x90FD;&#x6709;&#x7740;&#x6216;&#x591A;&#x6216;&#x5C11;&#x7684;&#x4E0D;&#x6EE1;&#xFF0C;&#x51B5;&#x4E14;&#x53CC;&#x65B9;&#x4E0D;&#x540C;&#x7684;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x4EE4;&#x5927;&#x90E8;&#x5206;&#x82CF;&#x683C;&#x5170;&#x4EBA;&#x5BF9;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x4ECD;&#x5B58;&#x62B5;&#x89E6;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x82CF;&#x683C;&#x5170;&#x7684;&#x7231;&#x5C14;&#x5170;&#x88D4;&#x4E0E;&#x82CF;&#x683C;&#x5170;&#x571F;&#x8457;&#x4ECD;&#x5B58;&#x5206;&#x6B67;&#xFF0C;&#x800C;&#x4E0E;&#x7231;&#x5C14;&#x5170;&#x672C;&#x571F;&#x5374;&#x4ECD;&#x5B58;&#x8054;&#x7CFB;&#x3002;&#x751F;&#x957F;&#x5728;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x7684;&#x9EA6;&#x5361;&#x9521;&#x5C31;&#x5904;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x5F53;&#x4E2D;&#x3002;</p>
<p>&#x9EA6;&#x5361;&#x9521;&#xFF0C;&#x7231;&#x5C14;&#x5170;&#x79FB;&#x6C11;&#x540E;&#x88D4;&#xFF0C;&#x51FA;&#x751F;&#x5728;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x3002;&#x5BB6;&#x5EAD;&#x867D;&#x5904;&#x82CF;&#x683C;&#x5170;&#xFF0C;&#x5374;&#x4FDD;&#x6301;&#x7740;&#x5927;&#x90E8;&#x5206;&#x7231;&#x5C14;&#x5170;&#x7684;&#x65E7;&#x4F20;&#x7EDF;&#x3002;&#x4E00;&#x5BB6;&#x4EBA;&#x751F;&#x6D3B;&#x5728;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x7684;&#x7231;&#x5C14;&#x5170;&#x805A;&#x96C6;&#x533A;&#x3002;&#x9EA6;&#x5361;&#x9521;&#x5982;&#x5927;&#x90E8;&#x5206;&#x7231;&#x5C14;&#x5170;&#x5C0F;&#x5B69;&#x4E00;&#x6837;&#xFF0C;&#x5403;&#x7740;&#x7231;&#x5C14;&#x5170;&#x98DF;&#x7269;&#x957F;&#x5927;&#x3002;&#x8DB3;&#x7403;&#x81EA;&#x7136;&#x6210;&#x4E3A;&#x4E86;&#x4ED6;&#x552F;&#x4E00;&#x89C6;&#x4F5C;&#x201C;&#x6B63;&#x7ECF;&#x201D;&#x7684;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x3002;&#x5BF9;&#x4E8E;&#x5E74;&#x8F7B;&#x7684;&#x7231;&#x5C14;&#x5170;&#x540E;&#x88D4;&#x6765;&#x8BF4;&#xFF0C;&#x9009;&#x62E9;&#x82CF;&#x683C;&#x5170;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;&#x5E76;&#x4E0D;&#x662F;&#x6613;&#x4E8B;&#x3002;&#x5F88;&#x591A;&#x5904;&#x4E8E;&#x9EA6;&#x5361;&#x9521;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x7684;&#x7231;&#x5C14;&#x5170;&#x88D4;&#x6700;&#x7EC8;&#x9009;&#x62E9;&#x4E86;&#x82CF;&#x683C;&#x5170;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x4EEC;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x51FA;&#x751F;&#xFF0C;&#x6210;&#x957F;&#x3002;&#x800C;&#x9EA6;&#x5361;&#x9521;&#x5219;&#x9009;&#x62E9;&#x4E86;&#x7231;&#x5C14;&#x5170;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8BA4;&#x540C;&#x81EA;&#x5DF1;&#x7684;&#x8840;&#x7F18;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x3002;&#x51FA;&#x4E8E;&#x6B64;&#xFF0C;&#x4ED6;&#x5728;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x51B3;&#x5B9A;&#x4EE3;&#x8868;&#x7231;&#x5C14;&#x5170;&#x3002;&#x521D;&#x65F6;&#xFF0C;&#x8FD9;&#x5E76;&#x6CA1;&#x6709;&#x60F9;&#x8D77;&#x7403;&#x8FF7;&#x4EEC;&#x5F88;&#x5927;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x6BD5;&#x7ADF;&#x5F53;&#x65F6;&#x7684;&#x9EA6;&#x5361;&#x9521;&#x8FD8;&#x662F;&#x65E0;&#x540D;&#x4E4B;&#x8F88;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x4ED6;&#x51ED;&#x7740;&#x5728;&#x6C49;&#x5BC6;&#x5C14;&#x987F;&#x5B66;&#x9662;&#x53CA;&#x4E4B;&#x540E;&#x7EF4;&#x5188;&#x7ADE;&#x6280;&#x7684;&#x826F;&#x597D;&#x8868;&#x73B0;&#xFF0C;&#x58F0;&#x540D;&#x9E4A;&#x8D77;&#x3002;&#x8FD9;&#x4F7F;&#x4ED6;&#x4E4B;&#x524D;&#x7684;&#x51B3;&#x5B9A;&#x53D8;&#x5F97;&#x5145;&#x6EE1;&#x4E89;&#x8BAE;&#x3002;&#x5404;&#x65B9;&#x7684;&#x6301;&#x7EED;&#x915D;&#x917F;&#xFF0C;&#x4F7F;&#x5F97;&#x5F53;&#x4ED6;&#x52A0;&#x5165;&#x57C3;&#x5F17;&#x987F;&#x65F6;&#xFF0C;&#x5176;&#x4E8B;&#x8FF9;&#x5DF2;&#x4E3A;&#x5927;&#x591A;&#x7403;&#x8FF7;&#x6240;&#x5B70;&#x77E5;&#x3002;&#x7136;&#x800C;&#x4E89;&#x8BAE;&#x5E76;&#x6CA1;&#x6709;&#x963B;&#x6321;&#x4F4F;&#x9EA6;&#x5361;&#x9521;&#x6210;&#x4E3A;&#x57C3;&#x5F17;&#x987F;&#x4E00;&#x7EBF;&#x961F;&#x7684;&#x5E38;&#x89C4;&#x9996;&#x53D1;&#x3002;&#x4E0D;&#x8FC7;&#x53EF;&#x4EE5;&#x9884;&#x8BA1;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x7684;&#x540D;&#x58F0;&#x8D8A;&#x54CD;&#x4EAE;&#xFF0C;&#x4ED6;&#x7684;&#x51B3;&#x5B9A;&#x5C31;&#x8D8A;&#x53D7;&#x5230;&#x4E89;&#x8BAE;&#x3002;</p>
<p>&#x82CF;&#x683C;&#x5170;&#x571F;&#x8457;&#x8BA4;&#x4E3A;&#x9EA6;&#x5361;&#x9521;&#x5E94;&#x8BE5;&#x4EE3;&#x8868;&#x82CF;&#x683C;&#x5170;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;&#x8FD9;&#x91CC;&#x51FA;&#x751F;&#x3001;&#x6210;&#x957F;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x9EA6;&#x5361;&#x9521;&#x5728;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x91CC;&#x9971;&#x53D7;&#x5F71;&#x54CD;&#x3002;&#x82CF;&#x683C;&#x5170;&#x4EBA;&#x89C6;&#x4ED6;&#x4F5C;&#x5356;&#x56FD;&#x8D3C;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x5728;&#x4ED6;&#x5E74;&#x5C11;&#x65F6;&#x5BF9;&#x5176;&#x6089;&#x5FC3;&#x57F9;&#x517B;&#xFF0C;&#x6599;&#x4E0D;&#x5230;&#x4ED6;&#x8FD9;&#x4E48;&#x5FEB;&#x5C31;&#x8F6C;&#x8EAB;&#x4E0D;&#x987E;&#x3002;&#x867D;&#x7136;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6301;&#x6709;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x9EA6;&#x5361;&#x9521;&#x4ECE;&#x4EE3;&#x8868;&#x6C49;&#x5BC6;&#x5C14;&#x987F;&#x53C2;&#x52A0;&#x82CF;&#x683C;&#x5170;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x8054;&#x8D5B;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x53D7;&#x5230;&#x89C2;&#x4F17;&#x7684;&#x5618;&#x58F0;&#x4E0E;&#x8FB1;&#x9A82;&#x3002;&#x53BB;&#x5E74;&#x6B27;&#x6D32;&#x676F;&#x9884;&#x8D5B;&#xFF0C;&#x7231;&#x5C14;&#x5170;&#x3001;&#x82CF;&#x683C;&#x5170;&#x540C;&#x5904;&#x4E00;&#x7EC4;&#x3002;&#x6210;&#x4E3A;&#x5BF9;&#x624B;&#x4F7F;&#x82CF;&#x683C;&#x5170;&#x65B9;&#x9762;&#x5BF9;&#x9EA6;&#x5361;&#x9521;&#x8868;&#x73B0;&#x51FA;&#x4E86;&#x660E;&#x663E;&#x654C;&#x610F;&#x3002;&#x53CC;&#x65B9;&#x5728;&#x51EF;&#x5C14;&#x7279;&#x4EBA;&#x516C;&#x56ED;&#x7403;&#x573A;&#x8FDB;&#x884C;&#x6BD4;&#x8D5B;&#x65F6;&#xFF0C;&#x5373;&#x4F7F;&#x9EA6;&#x5361;&#x9521;&#x56E0;&#x4F24;&#x4E0D;&#x80FD;&#x4E0A;&#x573A;&#xFF0C;&#x4F46;&#x5728;&#x62B5;&#x8FBE;&#x7403;&#x573A;&#x4EE5;&#x53CA;&#x8D5B;&#x524D;&#x5E7F;&#x64AD;&#x63D0;&#x53CA;&#x4E3A;&#x4F24;&#x5458;&#x65F6;&#x4ECD;&#x53D7;&#x5230;&#x4E00;&#x7247;&#x5618;&#x58F0;&#x3002;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x73B0;&#x573A;&#x4E24;&#x961F;&#x652F;&#x6301;&#x8005;&#x6CFE;&#x6E2D;&#x5206;&#x660E;&#x7684;&#x53CD;&#x5E94;&#x770B;&#x51FA;&#x9EA6;&#x5361;&#x9521;&#x80CC;&#x8D1F;&#x7684;&#x4E89;&#x8BAE;&#x6709;&#x591A;&#x5927;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5BA2;&#x961F;&#x7403;&#x7968;&#xFF0C;&#x7231;&#x5C14;&#x5170;&#x7403;&#x8FF7;&#x53EA;&#x80FD;&#x5728;&#x4E3B;&#x961F;&#x533A;&#x57DF;&#x5C31;&#x5750;&#xFF08;&#x8FD9;&#x753B;&#x9762;&#x5B9E;&#x5728;&#x8BBD;&#x523A;&#xFF09;&#x3002;&#x4E24;&#x961F;&#x7403;&#x8FF7;&#x76F8;&#x5904;&#x878D;&#x6D3D;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E00;&#x8D77;&#x5EA6;&#x8FC7;&#x4E86;&#x4E00;&#x6BB5;&#x6B22;&#x4E50;&#x65F6;&#x5149;&#x3002;&#x800C;&#x4E24;&#x961F;&#x7684;&#x7403;&#x5458;&#x3001;&#x540D;&#x5BBF;&#x5219;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x673A;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x9EA6;&#x5361;&#x9521;&#x62B1;&#x7740;&#x5B8C;&#x5168;&#x76F8;&#x5DE6;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x7231;&#x5C14;&#x5170;&#x56FD;&#x95E8;&#x5409;&#x6587;&#x5BF9;&#x81EA;&#x5DF1;&#x961F;&#x53CB;&#x8868;&#x8FBE;&#x4E86;&#x652F;&#x6301;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x90A3;&#x4E9B;&#x5BF9;&#x9EA6;&#x5361;&#x9521;&#x5931;&#x671B;&#x7684;&#x82CF;&#x683C;&#x5170;&#x4EBA;&#x662F;&#x865A;&#x4F2A;&#x7684;&#x3002;&#x5409;&#x6587;&#x4E3E;&#x51FA;&#xFF1A;&#x53F2;&#x8482;&#x6587;-&#x5948;&#x53F2;&#x5BC6;&#x65AF;&#x51FA;&#x751F;&#x5728;&#x82CF;&#x683C;&#x5170;&#xFF0C;&#x5374;&#x9009;&#x62E9;&#x4EE3;&#x8868;&#x5A01;&#x5C14;&#x58EB;&#xFF08;&#x6CE8;&#xFF1A;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x5948;&#x53F2;&#x5BC6;&#x65AF;&#x4EE3;&#x8868;&#x82CF;&#x683C;&#x5170;&#xFF09;&#x3002;&#x800C;&#x6709;&#x4E9B;&#x5728;&#x82F1;&#x683C;&#x5170;&#x51FA;&#x751F;&#x7684;&#x82CF;&#x683C;&#x5170;&#x4EBA;&#xFF0C;&#x5982;&#x9A6C;&#x7279;-&#x91CC;&#x5947;&#xFF0C;&#x5219;&#x613F;&#x610F;&#x4EE3;&#x8868;&#x82CF;&#x683C;&#x5170;&#x3002;&#x9488;&#x5BF9;&#x7403;&#x8FF7;&#x548C;&#x524D;&#x56FD;&#x811A;&#x201C;&#x653B;&#x51FB;&#x201D;&#x9EA6;&#x5361;&#x9521;&#x53CA;&#x53E6;&#x4E00;&#x4F4D;&#x540C;&#x6837;&#x51FA;&#x751F;&#x5728;&#x82CF;&#x683C;&#x5170;&#x7684;&#x7231;&#x5C14;&#x5170;&#x56FD;&#x811A;&#x57C3;&#x767B;-&#x9EA6;&#x514B;&#x683C;&#x8FEA;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5409;&#x6587;&#x611F;&#x5230;&#x5931;&#x671B;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x4EBA;&#x4EEC;&#x5E94;&#x8BE5;&#x5C0A;&#x91CD;&#x9EA6;&#x5361;&#x9521;&#x6240;&#x505A;&#x51FA;&#x7684;&#x51B3;&#x5B9A;&#x3002;&#x8FD9;&#x573A;&#x6BD4;&#x8D5B;&#x7684;&#x6C1B;&#x56F4;&#x50CF;&#x6781;&#x4E86;&#x51EF;&#x5C14;&#x7279;&#x4EBA;&#x548C;&#x6D41;&#x6D6A;&#x8005;&#x7684;&#x5FB7;&#x6BD4;&#x5927;&#x6218;&#x3002;&#x9762;&#x5BF9;&#x5409;&#x6587;&#x7684;&#x53D1;&#x8A00;&#xFF0C;&#x82CF;&#x683C;&#x5170;&#x65B9;&#x9762;&#x5FC5;&#x5C06;&#x505A;&#x51FA;&#x53CD;&#x51FB;&#x3002;&#x679C;&#x7136;&#x5728;&#x8D5B;&#x524D;&#xFF0C;&#x524D;&#x4EFB;&#x82CF;&#x683C;&#x5170;&#x56FD;&#x811A;&#x6208;&#x767B;-&#x9EA6;&#x5361;&#x594E;&#x56E0;&#x5C31;&#x5BF9;&#x9EA6;&#x5361;&#x9521;&#x4EE3;&#x8868;&#x7231;&#x5C14;&#x5170;&#x4E00;&#x4E8B;&#x505A;&#x51FA;&#x4E86;&#x9887;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#x8BC4;&#x8BBA;&#x3002;&#x5A92;&#x4F53;&#x5F15;&#x8FF0;&#x4E86;&#x4ED6;&#x5728;&#x88AB;&#x95EE;&#x53CA;&#x9EA6;&#x5361;&#x9521;&#x4EE3;&#x8868;&#x7231;&#x5C14;&#x5170;&#x4E00;&#x4E8B;&#x65F6;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x6211;&#x8BA8;&#x538C;&#x8FD9;&#x4E8B;&#x201D;&#x548C;&#x201C;&#x8FD9;&#x7B97;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x3002;&#x800C;&#x5F53;&#x95EE;&#x53CA;&#x9EA6;&#x5361;&#x9521;&#x548C;&#x9EA6;&#x514B;&#x683C;&#x8FEA;&#x4F1A;&#x5728;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x767B;&#x573A;&#x4EAE;&#x76F8;&#x7684;&#x770B;&#x6CD5;&#x65F6;&#xFF0C;&#x9EA6;&#x5361;&#x594E;&#x56E0;&#x56DE;&#x7B54;&#x5230;&#x201C;&#x6211;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x53D7;&#x5230;&#x53EF;&#x6015;&#x7684;&#x5BF9;&#x5F85;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7F6A;&#x6709;&#x5E94;&#x5F97;&#x201D;&#x3002;&#x8FD9;&#x6761;&#x8BC4;&#x8BBA;&#x5F53;&#x7136;&#x662F;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#xFF0C;&#x5B83;&#x5E76;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x5927;&#x90E8;&#x5206;&#x7684;&#x82CF;&#x683C;&#x5170;&#x4EBA;&#x3002;&#x9EA6;&#x5361;&#x594E;&#x56E0;&#x4E5F;&#x56E0;&#x6B64;&#x88AB;&#x5409;&#x6587;&#x53CA;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x4EBA;&#x79F0;&#x4F5C;&#x662F;&#x4F2A;&#x541B;&#x5B50;&#x548C;&#x8FC7;&#x65F6;&#x7684;&#x4EBA;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x5409;&#x6587;&#x548C;&#x9EA6;&#x5361;&#x594E;&#x56E0;&#x7684;&#x89C2;&#x70B9;&#x5728;&#x73B0;&#x573A;&#x7403;&#x8FF7;&#x4E2D;&#x5360;&#x636E;&#x4E86;&#x4E3B;&#x6D41;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5F53;&#x5E7F;&#x64AD;&#x63D0;&#x53CA;&#x5230;&#x9EA6;&#x5361;&#x9521;&#x548C;&#x9EA6;&#x514B;&#x683C;&#x8FEA;&#x65F6;&#xFF0C;&#x73B0;&#x573A;&#x4F1A;&#x540C;&#x65F6;&#x7206;&#x53D1;&#x51FA;&#x5618;&#x58F0;&#x548C;&#x6B22;&#x547C;&#x58F0;&#x3002;</p>
<p>&#x5F53;&#x4E24;&#x961F;&#x79FB;&#x5E08;&#x90FD;&#x67CF;&#x6797;&#x65F6;&#xFF0C;&#x4E5F;&#x51FA;&#x73B0;&#x4E86;&#x76F8;&#x4F3C;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x53EA;&#x662F;&#x6B64;&#x5904;&#x7684;&#x6B22;&#x547C;&#x58F0;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x518D;&#x590D;&#x8FF0;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x79CB;&#x5929;&#xFF0C;&#x7231;&#x5C14;&#x5170;&#x56FD;&#x5BB6;&#x961F;&#x7684;&#x664B;&#x7EA7;&#x7EC8;&#x4E8E;&#x4E3A;&#x9EA6;&#x5361;&#x9521;&#x5F53;&#x65F6;&#x7684;&#x51B3;&#x5B9A;&#x6B63;&#x540D;&#x3002;&#x7EFF;&#x8863;&#x519B;&#x56E2;&#x4EE5;&#x5C0F;&#x7EC4;&#x7B2C;&#x4E09;&#x7684;&#x8EAB;&#x4EFD;&#x633A;&#x8FDB;&#x6B27;&#x6D32;&#x676F;&#x51B3;&#x8D5B;&#x5708;&#xFF0C;&#x800C;&#x540C;&#x7EC4;&#x7684;&#x82CF;&#x683C;&#x5170;&#x4F4D;&#x5217;&#x7B2C;&#x56DB;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x9519;&#x8FC7;&#x4E86;&#x4E16;&#x754C;&#x6027;&#x5927;&#x8D5B;&#x3002;&#x9EA6;&#x5361;&#x9521;&#x5728;2014&#x4E16;&#x754C;&#x676F;&#x8D44;&#x683C;&#x8D5B;&#x4E2D;&#x4E24;&#x5EA6;&#x83B7;&#x5F97;&#x4E86;&#x8D5B;&#x4E8B;&#x6700;&#x4F73;&#xFF0C;&#x8FD9;&#x8868;&#x660E;&#x4ED6;&#x6709;&#x80FD;&#x529B;&#x5728;&#x7EFF;&#x8863;&#x519B;&#x56E2;&#x4E2D;&#x6311;&#x8D77;&#x5927;&#x6881;&#x3002;&#x867D;&#x7136;&#x5728;&#x56FD;&#x5BB6;&#x961F;&#x7684;&#x6BD4;&#x8D5B;&#x91CC;&#xFF0C;&#x9EA6;&#x5361;&#x9521;&#x8D77;&#x4F0F;&#x4E0D;&#x5B9A;&#x7684;&#x72B6;&#x6001;&#x4F7F;&#x5176;&#x79BB;&#x7403;&#x961F;&#x57FA;&#x77F3;&#x5C1A;&#x6709;&#x8DDD;&#x79BB;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x624D;24&#x5C81;&#xFF0C;&#x52A0;&#x4E0A;&#x53D7;&#x5230;&#x4E86;&#x57C3;&#x5F17;&#x987F;&#x4E3B;&#x5E05;&#x9A6C;&#x4E01;&#x5185;&#x65AF;&#x7684;&#x501A;&#x91CD;&#xFF0C;&#x4ED6;&#x5B8C;&#x5168;&#x6709;&#x6210;&#x4E3A;&#x7231;&#x5C14;&#x5170;&#x82F1;&#x96C4;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x81EA;2010&#x5E74;&#x9996;&#x5EA6;&#x4E3A;&#x7231;&#x5C14;&#x5170;&#x4E0A;&#x9635;&#x8D77;&#xFF0C;&#x4ED6;&#x5C31;&#x4E00;&#x76F4;&#x663E;&#x73B0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x80FD;&#x3002;&#x9EA6;&#x5361;&#x9521;&#x6709;&#x80FD;&#x529B;&#x63A5;&#x8FC7;&#x57FA;&#x6069;&#x7684;&#x8863;&#x94B5;&#xFF0C;&#x6210;&#x4E3A;&#x7231;&#x5C14;&#x5170;&#x7684;&#x4F20;&#x5947;&#x3002;&#x9AD8;&#x7D20;&#x8D28;&#x7684;&#x7403;&#x5458;&#x5728;&#x7231;&#x5C14;&#x5170;&#x8FD9;&#x7B49;&#x56FD;&#x5BB6;&#x5E76;&#x4E0D;&#x65F6;&#x65F6;&#x6709;&#xFF0C;&#x56E0;&#x6B64;&#x9EA6;&#x5361;&#x9521;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x4ED6;&#x6700;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x7231;&#x5C14;&#x5170;&#x7684;&#x82F1;&#x96C4;&#x3002;</p>
<p>19&#x4E16;&#x7EAA;&#xFF0C;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x9003;&#x79BB;&#x7956;&#x56FD;&#xFF0C;&#x6D8C;&#x5165;&#x5230;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x3002;&#x4ED6;&#x4EEC;&#x8EAB;&#x5904;&#x5F02;&#x56FD;&#xFF0C;&#x6240;&#x8D70;&#x7684;&#x6BCF;&#x4E00;&#x6B65;&#x90FD;&#x4F1A;&#x906D;&#x5230;&#x975E;&#x8BAE;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x4F1A;&#x4E00;&#x76F4;&#x7559;&#x5728;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x3002;&#x4ED6;&#x4EEC;&#x6240;&#x521B;&#x5EFA;&#x7684;&#x51EF;&#x5C14;&#x7279;&#x4EBA;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x4ECE;&#x672A;&#x505C;&#x6B62;&#x5230;&#x73B0;&#x573A;&#x770B;&#x7403;&#x7684;&#x4E3E;&#x52A8;&#x5C31;&#x662F;&#x660E;&#x8BC1;&#x3002;&#x5728;&#x8FD9;&#x7FA4;&#x575A;&#x6301;&#x7559;&#x5728;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x7684;&#x7231;&#x5C14;&#x5170;&#x4EBA;&#x5F53;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x57C3;&#x5F17;&#x987F;&#x7403;&#x5458;&#x2014;&#x2014;&#x9EA6;&#x5361;&#x9521;&#x3002;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x5728;&#x82CF;&#x683C;&#x5170;&#x906D;&#x5230;&#x975E;&#x8BAE;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x51B3;&#x5B9A;&#x4EE3;&#x8868;&#x7231;&#x5C14;&#x5170;&#x8E22;&#x7403;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x4ECE;&#x4E3A;&#x6C49;&#x5BC6;&#x5C14;&#x987F;&#x8E22;&#x7403;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x5C31;&#x88AB;&#x8BF8;&#x5982;&#x9EA6;&#x5361;&#x594E;&#x56E0;&#x8FD9;&#x7C7B;&#x7684;&#x82CF;&#x683C;&#x5170;&#x4EBA;&#x6279;&#x8BC4;&#x3002;&#x800C;&#x5728;&#x7231;&#x5C14;&#x5170;&#xFF0C;&#x9EA6;&#x5361;&#x9521;&#x5374;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x5F62;&#x8C61;&#x3002;&#x5927;&#x5BB6;&#x8BA4;&#x4E3A;&#x4ED6;&#x6F5C;&#x529B;&#x5DE8;&#x5927;&#xFF0C;&#x5E76;&#x8BA4;&#x53EF;&#x4ED6;&#x4E4B;&#x524D;&#x4E3A;&#x7231;&#x5C14;&#x5170;&#x6240;&#x505A;&#x7684;&#x8D21;&#x732E;&#x3002;&#x4ED6;&#x80FD;&#x6210;&#x4E3A;&#x7231;&#x5C14;&#x5170;&#x7684;&#x82F1;&#x96C4;&#x3002;&#x5018;&#x82E5;&#x9EA6;&#x5361;&#x9521;&#x5728;&#x7231;&#x5C14;&#x5170;&#x7403;&#x8FF7;&#x7684;&#x77A9;&#x76EE;&#x4E0B;&#xFF0C;&#x771F;&#x7684;&#x83B7;&#x5F97;&#x4E86;&#x8FD9;&#x822C;&#x6210;&#x5C31;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5E74;&#x8F7B;&#x65F6;&#x505A;&#x51FA;&#x7684;&#x51B3;&#x5B9A;&#x5C06;&#x53D8;&#x5F97;&#x66F4;&#x5177;&#x4E89;&#x8BAE;&#x3002;&#x4F46;&#x65E0;&#x8BBA;&#x8FD9;&#x4E2A;&#x4E89;&#x8BAE;&#x5982;&#x4F55;&#xFF0C;&#x9EA6;&#x5361;&#x9521;&#x90FD;&#x4F1A;&#x7A7F;&#x4E0A;&#x7231;&#x5C14;&#x5170;&#x6807;&#x5FD7;&#x6027;&#x7684;&#x7EFF;&#x8272;&#x7403;&#x8863;&#xFF0C;&#x56E0;&#x4E3A;&#x9EA6;&#x5361;&#x9521;&#x4E00;&#x76F4;&#x5C06;&#x7231;&#x5C14;&#x5170;&#x89C6;&#x4F5C;&#x81EA;&#x5DF1;&#x7684;&#x7956;&#x56FD;&#x3002;</p>
<h2 id="&#x8865;&#x5145;&#x8D44;&#x6599;"><a href="#u8865_u5145_u8D44_u6599" class="headerlink" title="&#x8865;&#x5145;&#x8D44;&#x6599;"></a>&#x8865;&#x5145;&#x8D44;&#x6599;</h2><p>1.&#x7231;&#x5C14;&#x5170;&#x5927;&#x9965;&#x8352;&#x8D44;&#x6599;&#xFF1A;<a href="http://www.jianshu.com/p/c80e230ab4a9" target="_blank" rel="external">&#x94FE;&#x63A5;</a><br>2.&#x7231;&#x5C14;&#x5170;&#x5B98;&#x7F51;&#x5546;&#x57CE;&#x7684;&#x57C3;&#x5F17;&#x987F;&#x5143;&#x7D20;</p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x51FA;&#x751F;&#x53CA;&#x6210;&#x957F;&#x5728;&#x82CF;&#x683C;&#x5170;&#x7684;&#x7231;&#x5C14;&#x5170;&#x82F1;&#x96C4;/1.png" alt=""><br></p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x51FA;&#x751F;&#x53CA;&#x6210;&#x957F;&#x5728;&#x82CF;&#x683C;&#x5170;&#x7684;&#x7231;&#x5C14;&#x5170;&#x82F1;&#x96C4;/2.png" alt=""><br></p>
<p><img src="http://awangimage.b0.upaiyun.com/2016/&#x51FA;&#x751F;&#x53CA;&#x6210;&#x957F;&#x5728;&#x82CF;&#x683C;&#x5170;&#x7684;&#x7231;&#x5C14;&#x5170;&#x82F1;&#x96C4;/3.png" alt=""></p>

    
  </div>

  <!-- p3 分别针对首页和非首页的情况进行设定 -->
  
    
  
  <div class="categories">
    <a href="/categories/翻译练习/">翻译练习</a>
  </div>


    
  
  <div class="tags">
    <a href="/tags/翻译/">翻译</a>, <a href="/tags/英超/">英超</a>
  </div>

  
  
  
    <ul class="next_prev">
      
        <li class="prev">
        <a class="btn btn-success" role="button" href="/2016/02/28/翻译：聚焦马蒂普：回望蓝衣路，畅想红装时/">
          上一篇
        </a></li>
      
      
        <li class="next">
        <a class="btn btn-success" role="button" href="/2016/03/22/翻译：利物浦联赛杯史：想当年，金戈铁马，气吞万里如虎/">
          下一篇
        </a></li>
      
    </ul>
  
  
  
    
<div class="row comments">
  <h2>留言</h2>
  	<!-- 多说评论框 start -->
    <div class="ds-thread" data-thread-key="post-翻译：出生及成长在苏格兰的爱尔兰英雄" data-title="翻译：詹姆斯-麦卡锡：出生及成长在苏格兰的爱尔兰英雄" data-url="http://yoursite.com/2016/03/13/翻译：出生及成长在苏格兰的爱尔兰英雄/"></div>
    <!-- 多说评论框 end -->
    <!-- 多说公共JS代码 start (一个网页只需插入一次) -->
    <script>
    var duoshuoQuery = {short_name:'chen-van'};
      (function() {
        var ds = document.createElement('script');
        ds.type = 'text/javascript';ds.async = true;
        ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
        ds.charset = 'UTF-8';
        (document.getElementsByTagName('head')[0] 
         || document.getElementsByTagName('body')[0]).appendChild(ds);
      })();
    </script>
    <!-- 多说公共JS代码 end -->
</div>


  
</article>   
      </div>
      <div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3">
        
  <div class="widget">
  	
<h3>分类</h3>
<ul class="list-group">

  <li class="list-group-item">
    <a href="/categories/原创足球文章/">原创足球文章</a>
    <span class="badge">3</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/大学生活/">大学生活</a>
    <span class="badge">12</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/年终总结/">年终总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/月项目总结/">月项目总结</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/比赛分析/">比赛分析</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/翻译练习/">翻译练习</a>
    <span class="badge">24</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/自问自答/">自问自答</a>
    <span class="badge">2</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/英语学习/">英语学习</a>
    <span class="badge">1</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/读书/">读书</a>
    <span class="badge">5</span>
  </li>

  <li class="list-group-item">
    <a href="/categories/鲸吞时间/">鲸吞时间</a>
    <span class="badge">2</span>
  </li>

</ul>


  </div>

  <div class="widget">
  	
<h3 class="title">标签云</h3>
<div class="well" style="line-height:14pt">

	<a style="font-size: 27px" href="/tags/2014-15赛季/">2014-15赛季</a>

	<a style="font-size: 14px" href="/tags/2014读书/">2014读书</a>

	<a style="font-size: 11px" href="/tags/Sciencespaces/">Sciencespaces</a>

	<a style="font-size: 11px" href="/tags/committee/">committee</a>

	<a style="font-size: 11px" href="/tags/kindle/">kindle</a>

	<a style="font-size: 11px" href="/tags/quizlet/">quizlet</a>

	<a style="font-size: 11px" href="/tags/transfer/">transfer</a>

	<a style="font-size: 11px" href="/tags/tts/">tts</a>

	<a style="font-size: 11px" href="/tags/vocabulary/">vocabulary</a>

	<a style="font-size: 11px" href="/tags/win10/">win10</a>

	<a style="font-size: 11px" href="/tags/伤病/">伤病</a>

	<a style="font-size: 11px" href="/tags/切尔西/">切尔西</a>

	<a style="font-size: 29px" href="/tags/利物浦/">利物浦</a>

	<a style="font-size: 11px" href="/tags/制服组/">制服组</a>

	<a style="font-size: 11px" href="/tags/可汗/">可汗</a>

	<a style="font-size: 11px" href="/tags/可汗学院/">可汗学院</a>

	<a style="font-size: 11px" href="/tags/听写/">听写</a>

	<a style="font-size: 11px" href="/tags/听写方法/">听写方法</a>

	<a style="font-size: 11px" href="/tags/听译/">听译</a>

	<a style="font-size: 11px" href="/tags/埃弗顿/">埃弗顿</a>

	<a style="font-size: 11px" href="/tags/学习/">学习</a>

	<a style="font-size: 12px" href="/tags/年终总结/">年终总结</a>

	<a style="font-size: 11px" href="/tags/推荐/">推荐</a>

	<a style="font-size: 12px" href="/tags/斯特林/">斯特林</a>

	<a style="font-size: 12px" href="/tags/月项目/">月项目</a>

	<a style="font-size: 11px" href="/tags/杰拉德/">杰拉德</a>

	<a style="font-size: 11px" href="/tags/欧冠分成/">欧冠分成</a>

	<a style="font-size: 12px" href="/tags/每日一问/">每日一问</a>

	<a style="font-size: 11px" href="/tags/皇马/">皇马</a>

	<a style="font-size: 11px" href="/tags/穆里尼奥/">穆里尼奥</a>

	<a style="font-size: 11px" href="/tags/罗杰斯/">罗杰斯</a>

	<a style="font-size: 11px" href="/tags/美国世界杯/">美国世界杯</a>

	<a style="font-size: 16px" href="/tags/翻译/">翻译</a>

	<a style="font-size: 27px" href="/tags/翻译练习/">翻译练习</a>

	<a style="font-size: 11px" href="/tags/背单词/">背单词</a>

	<a style="font-size: 11px" href="/tags/背单词方法/">背单词方法</a>

	<a style="font-size: 13px" href="/tags/英文/">英文</a>

	<a style="font-size: 11px" href="/tags/英语/">英语</a>

	<a style="font-size: 10px" href="/tags/英语学习，透析法/">英语学习，透析法</a>

	<a style="font-size: 11px" href="/tags/英语考试/">英语考试</a>

	<a style="font-size: 30px" href="/tags/英超/">英超</a>

	<a style="font-size: 11px" href="/tags/英超分成/">英超分成</a>

	<a style="font-size: 11px" href="/tags/英超欧冠分成/">英超欧冠分成</a>

	<a style="font-size: 11px" href="/tags/英超转播权的竞拍/">英超转播权的竞拍</a>

	<a style="font-size: 11px" href="/tags/英超转播费/">英超转播费</a>

	<a style="font-size: 11px" href="/tags/莫德里奇/">莫德里奇</a>

	<a style="font-size: 12px" href="/tags/西甲/">西甲</a>

	<a style="font-size: 11px" href="/tags/西甲罢工/">西甲罢工</a>

	<a style="font-size: 11px" href="/tags/西甲转播权/">西甲转播权</a>

	<a style="font-size: 11px" href="/tags/读后感/">读后感</a>

	<a style="font-size: 11px" href="/tags/财报/">财报</a>

	<a style="font-size: 13px" href="/tags/足球/">足球</a>

	<a style="font-size: 11px" href="/tags/足球圣经/">足球圣经</a>

	<a style="font-size: 11px" href="/tags/透析法/">透析法</a>

	<a style="font-size: 11px" href="/tags/阿森纳/">阿森纳</a>

	<a style="font-size: 11px" href="/tags/驱动/">驱动</a>

	<a style="font-size: 11px" href="/tags/驱动下载/">驱动下载</a>

	<a style="font-size: 11px" href="/tags/驱动网站/">驱动网站</a>

</div>


  </div>



        <div class="tocwidget">
	<h3>目录</h3>
	<ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#詹姆斯-麦卡锡在爱尔兰享受英雄般的对待而在苏格兰则饱受非议"><span class="toc-text">詹姆斯-麦卡锡：在爱尔兰享受英雄般的对待，而在苏格兰则饱受非议</span></a><ol class="toc-child"><li class="toc-item toc-level-3"><a class="toc-link" href="#谈历史话争议当英雄"><span class="toc-text">谈历史，话争议，当英雄</span></a></li></ol></li><li class="toc-item toc-level-2"><a class="toc-link" href="#补充资料"><span class="toc-text">补充资料</span></a></li></ol>
</div>
      </div>
    </div>
  </div>
  <footer class="navbar navbar-footer">
  	<div class="container">
    	<div class="row">
    		  <div class="col-md-8 col-sm-8 text-center" style="margin-top:11px">
      				
                <span id="busuanzi_container_page_pv">文章访问：<span id="busuanzi_value_page_pv"></span></span>
                <span> | </span>
              
              &copy; 2016 AWang
              <span> | </span>
              <span id="busuanzi_container_site_pv">总访问：<span id="busuanzi_value_site_pv"></span></span>    
      		</div>
      		<div class="col-md-offset-1 col-md-3 col-sm-offset-1 col-sm-3 text-center">
    			   <img src="http://awangimage.b0.upaiyun.com/upyun_logo_90x45.png">
    		  </div>
    	</div>
	</div>
</footer>
  <script src="/js/jquery.min.js"></script>
<script src="//netdna.bootstrapcdn.com/bootstrap/3.0.0-wip/js/bootstrap.min.js"></script>
<script src="/js/awang.js"></script>
<!--fancybox-->
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<!--不蒜子-->
<script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js"></script>	
<!--浮动目录-->
<script src="/js/stickUp.min.js"></script>

 
<script>
  (function(i,s,o,g,r,a,m){
	//window['GoogleAnalyticsObject'] = ga;
	i['GoogleAnalyticsObject'] = r;
	//window[ga] = window[ga] || function(){ (window[ga].q = window[ga].q || []).push(arguments)};
	//i[ga].l = 1*new Date(); 把Date的格式转换为原始的数据，相当于使用了Date.valueOf()
	//window.ga是function
	i[r] = i[r] || function(){(i[r].q = i[r].q || []).push(arguments)}, i[r].l = 1*new Date();
	
	//a = document.createElement('script');
	//m = document.createElement('script')[0];
	a=s.createElement(o), m=s.getElementsByTagName(o)[0];
	//设置script element的属性
	a.async=1; 
	a.src=g;
	m.parentNode.insertBefore(a,m) //加不加分号的折中写法，在代码块的最后一句省略分号，但其它位置都手动添加分号
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');//查看www.google-analytics.com/analytics.js的代码

  //ga.q相当于[fun_arguments_1, fun_arguments_2]
  ga('create', 'UA-70164066-1', 'auto');
  ga('send', 'pageview');

</script>



<!--page.scripts-->


<script>
	jQuery(function($) {
       	$(document).ready( function() {
             $('.tocwidget').stickUp();
             $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").fancybox();
        });

        
    });
</script>

</body>
</html>